[
{
    "title": "ZO Skin Health RENEWAL CRÈME РЕНЬЮВАЛ КРЕМ ДЛЯ ШКІРИ, 50МЛ",
    "price": "4680",
    "description": "Зволожуючий крем для сухої і чутливої шкіри обличчя"
},
{
    "title": "ZO Skin Health Correct + Conceal (Medium) ZO® Корект + Консіл Мідіум крем-стік для шкіри",
    "price": "1080",
    "description": "Опис "
},
{
    "title": "Zo Skin Health EXFOLIATING POLISH ЕКСФОЛЕЙТІН ПОЛІШ КРЕМ-СКРАБ ВІДЛУЩУЮЧИЙ 16,2Г",
    "price": "820",
    "description": "Відлущуючий скраб для всіх типів шкіри обличчя"
},
{
    "title": "MEDIK8 SURFACE RADIANCE CLEANSE - ОЧИЩУЮЧИЙ ГЕЛЬ З АНА-КИСЛОТАМИ, 150МЛ",
    "price": "1107",
    "description": " м’яко оновлює і глибоко очищує шкіру, повертає ніжність і здорове сяйво. Цей щоденний очищувальний продукт містить комплекс альфа- і бета-гідроксикислот, а також гліцерин. Це забезпечує глибоке очищення пор і шкіри, без відчуття сухості й стягнутості. Екстракти мангостана і малини забезпечують антиоксидантний захист і зміцнюють бар’єрну функцію шкіри."
},
{
    "title": "MEDIK8 CLARIFYING FOAM - ПІНКА ДЛЯ ЖИРНОЇ І ПРОБЛЕМНОЇ ШКІРИ, 150МЛ",
    "price": "1271",
    "description": " – засіб для щоденного очищення шкіри, схильної до появи висипів. Антибактеріальна пінка глибоко очищує шкіру і пори, злегка відлущує шкіру, не викликаючи сухості або подразнення."
},
{
    "title": "ZO Skin Health Sunscreen + Powder SPF 30 Medium  САНСКРІН + ПАУДЕР МЕДІУМ SPF30 3Г",
    "price": "2340",
    "description": "Сонцезахисна пудра SPF 30 рекомендована для оновлення шару сонцезахисного засобу в середині для завершення макіяжу. Завдяки своїй текстурі пудра може вбирати надлишок себуму з поверхні шкіри, не обтяжуючи макіяж і не створюючи ефект «маски» на обличчі. Підійде для будь-якого типу шкіри та будь-якого віку. "
},
{
    "title": "Zo Skin Health CALMING TONER КАЛМІН ТОНЕР ЛОСЬОН ДЛЯ ШКІРИ 180МЛ",
    "price": "1790",
    "description": "Лосьйон заспокійливий для сухої, ослабленої і чутливої шкіри обличчя"
},
{
    "title": "SESDERMA AZELAC RU КРЕМ-ГЕЛЬ 50МЛ Депігментуючий крем-гель",
    "price": "1090",
    "description": "Опис"
},
{
    "title": "SESDERMA AZELAC RU СЯЮЧИЙ ФЛЮЇД SPF50 50МЛ",
    "price": "1670",
    "description": "Перемогти пігментні плями можливо! Освітлювальний флюїд SPF 50 Sesderma Azelac RU можна використовувати як для їхнього усунення, так і для захисту та попередження їхньої появи. Активні речовини флюїду інкапсульовані в ліпосоми, що допомагає їм легше проникати безпосередньо в шкіру."
},
{
    "title": "DEMAX ЗВОЛОЖУЮЧИЙ ДЕННИЙ КРЕМ SPF25 15МЛ",
    "price": "540",
    "description": "Зволожуючий денний крем Hydra Optima від Demax підходить для сухої та чутливої ​​шкіри з вираженим дефіцитом вологи."
},
{
    "title": "REJURAN HEALER HYDRO MANAGING AMPOULE/АМПУЛІ ДЛЯ ГЛИБОКОГО ЗВОЛОЖЕННЯ ШКІРИ",
    "price": "3080",
    "description": "REJURAN HEALER HYDRO MANAGING AMPOULE/АМПУЛІ ДЛЯ ГЛИБОКОГО ЗВОЛОЖЕННЯ ШКІРИ"
},
{
    "title": "Medik8 SURFACE RADIANCE CLEANSE Гель для вмивання з гідроксикислотами й екстрактом мангостана 40 ML",
    "price": "410",
    "description": " м’яко оновлює і глибоко очищує шкіру, повертає ніжність і здорове сяйво. Цей щоденний очищувальний продукт містить комплекс альфа- і бета-гідроксикислот, а також гліцерин. Це забезпечує глибоке очищення пор і шкіри, без відчуття сухості й стягнутості. Екстракти мангостана і малини забезпечують антиоксидантний захист і зміцнюють бар’єрну функцію шкіри."
},
{
    "title": "Medik8 THE ESSENTIAL CSA- НАБІР З ДЕННИМ КРЕМОМ З ВІТАМІНОМ С І СПФ 30(50МЛ), НІЧНИМ КРЕМОМ",
    "price": "5658",
    "description": "У цьому наборі є все необхідне для здорової сяючої красивої шкіри. Лінії й зморшки помітно зменшаться, шкіра стане м’якою й еластичною, відновиться її природне сяйво. Красива шкіра на все життя – тепер ця мрія стала досяжною реальністю."
},
{
    "title": "MEDIK8 CALMWISE  SOOTHING CLEANSER Ніжна пінка з хлорофілом для очищення чутливої шкіри",
    "price": "1271",
    "description": " допомагає контролювати першопричини почервоніння, забезпечує швидке полегшення для червоної, подразненої шкіри."
},
{
    "title": "DEMAX ЗАПОВНЮЮЧИЙ ПЕПТИДНИЙ КРЕМ ПІД ОЧІ \"ЛІФТ АКТИВ\" 15МЛ",
    "price": "690",
    "description": "Шкіра навколо очей потребує спеціально підібраних доглядових засобів. Крем під очі Демакс має щільну текстуру, забезпечує миттєвий та довгостроковий ліфтинг-ефект."
},
{
    "title": "DEMAX ГІДРО-ТОНЕР З ОРХІДЕЄЮ 250МЛ",
    "price": "1030",
    "description": "Динамічне зволоження з потужною пом’якшувальною та заспокійливою дією"
},
{
    "title": "COLORESCIENCE FACE SHIELD MATTE SPF 50 | СОНЦЕЗАХИСНИЙ КРЕМ ДЛЯ ОБЛИЧЧЯ З МАТУЮЧИМ ЕФЕКТОМ",
    "price": "2400",
    "description": "ОПИС :"
},
{
    "title": "COLORESCIENCE SUNFORGETTABLE TOTAL PROTECTION FACE SHIELD FLEX SPF 50 СОНЦЕЗАХИСНИЙ КРЕМ ДЛЯ ОБЛИЧЧЯ C АДАПТИВНИМИ ПІГМЕНТАМИ",
    "price": "2520",
    "description": "Опис:"
},
{
    "title": "DEMAX ГЕЛЬ-ТОНІК ДЛЯ ВСІХ ТИПІВ ШКІРИ З ГІАЛУРОНОВОЮ КИСЛОТОЮ 250МЛ",
    "price": "760",
    "description": "Очищення, ексфоліація та тонізація – це необхідні етапи у щоденному догляді, що забезпечує чистоту, свіжість та здоровий колір обличчя."
},
{
    "title": "Jalupro Drink Proglyme Біологічно активна добавка 30 STICK",
    "price": "3300",
    "description": " - це унікальний коктейль з амінокислот, який дає необхідний стимул фібробластам шкіри для синтезу нового колагену. З часом активність фібробластів, які виробляють колаген, знижується. Цей процес пов'язаний не тільки зі старінням, він може відбуватися і з інших причин, таким як: шкідливі харчові звички, дієти, куріння, інтенсивні фізичні навантаження, тривале перебування під сонцем."
},
{
    "title": "DEMAX АКТИВНИЙ КРЕМ З РЕТИНОЛОМ 100МЛ RETINOL CREAM",
    "price": "1370",
    "description": "Активний крем із ретинолом для обличчя від Демакс – це ефективний засіб у боротьбі зі зморшками та ознаками старіння шкіри."
},
{
    "title": "DEMAX ДЕННИЙ ЗАХИСНИЙ КРЕМ SPF30 З МОРСЬКИМИ ВОДОРОСЛЯМИ 15МЛ",
    "price": "760",
    "description": "Багатофункціональний захисний крем Demax дбайливо оновлює, удосконалює тон та мікрорельєф шкіри. У складі крему церамідний комплекс, який посилює природний ліпідний бар’єр сухої та вікової шкіри, збільшує вологоутримуючу здатність та зменшує трансепідермальну втрату вологи."
},
{
    "title": "DEMAX ДЕННИЙ ЗАХИСНИЙ КРЕМ SPF30 З МОРСЬКИМИ ВОДОРОСЛЯМИ 50МЛ",
    "price": "1450",
    "description": "Багатофункціональний захисний крем Demax дбайливо оновлює, удосконалює тон та мікрорельєф шкіри. У складі крему церамідний комплекс, який посилює природний ліпідний бар’єр сухої та вікової шкіри, збільшує вологоутримуючу здатність та зменшує трансепідермальну втрату вологи."
},
{
    "title": "DEMAX ГЕНЕРУЮЧИЙ КРЕМ-ФЛЮЇД SPF15 ANTI-COUPEROSE REGENERATING RECOVERY CREAM",
    "price": "540",
    "description": "Регенеруючий крем Демакс призначений для догляду та захисту атонічної, чутливої, куперозної шкіри. Засіб підвищує щільність судинної сітки, знижує поріг чутливості епідермісу у зоні нейрогенного запалення. Це усуває високу чутливість шкіри і чинить на неї заспокійливу дію."
},
{
    "title": "DEMAX ЖИВИЛЬНИЙ ЛІФТИНГ-КРЕМ \"ПЕПТИД КОНЦЕПТ\" 15МЛ",
    "price": "600",
    "description": "Зміцнюючий пептидний крем Demax входить до комплексу щоденного антивікового догляду за шкірою в нічний час. Спеціально підібраний комплекс активних інгредієнтів ефективно бореться із ознаками старіння, сухістю, зневодненістю шкіри, зниженням її тонусу. Інтенсивно живильний крем «Пептид Концепт» містить унікальний липопептидний комплекс, який стимулює вироблення колагену клітинами, спонукає покриви до активного самовідновлення."
},
{
    "title": "MEDICARE ACNE CREAM ANTI-INFLAMMATORY + KERATOLYTIC 50ML КРЕМ ДЛЯ ПРОБЛЕМНОЇ",
    "price": "920",
    "description": "Крем трансдермального проникнення покращує опірність шкіри, зміцнює її структуру на рівні епідермісу та на клітинному рівні. Глибоко зволожує, заспокоює, знімає роздратування та гіперемію. Має антибактеріальну дію, запобігає росту бактерій, регулює секрецію сальних залоз. Запобігає руйнуванню колагену, покращує текстуру шкіри."
},
{
    "title": "DEMAX ДЕМАКС АКВА ДЕННИЙ КРЕМ SPF 20 15ML",
    "price": "600",
    "description": "Рідкокристалічний легкий детоксифікуючий крем для щоденного догляду за жирною, комбінованою та проблемною шкірою."
},
{
    "title": "MEDIK8 BLEMISH SOS - СИРОВАТКА ВІД АКНЕ, 15МЛ",
    "price": "1107",
    "description": " мінімізує прояви висипів, але залишається невидимим на шкірі."
},
{
    "title": "MEDIK8 BALANCE MOISTRURISER WITH GLYCOLIC ACID - НАБІР З ЗВОЛОЖУЮЧОГО КРЕМУ, 50/10МЛ",
    "price": "2378",
    "description": " взаємодіє з природними механізмами шкіри, щоб відновити баланс, посилити гідратацію, створити матовий ефект, який бездоганно лягає під макіяж. Невагома шовковиста формула легко наноситься, швидко поглинається і забезпечує живлення та матовий фініш. Ретельно відібрані ефірні олії дають ніжний цитрусовий аромат, який освіжає і бадьорить."
},
{
    "title": "Zo Skin Health GENTLE CLEANSER  ДЖЕНТЛ КЛІНСЕР, 60МЛ",
    "price": "780",
    "description": "Делікатно Очищуючий засіб для всіх типів шкіри, призначений для видалення забруднень, зволоження і додання їй свіжості."
},
{
    "title": "MEDIK8 CRYSTAL RETINAL 1 - НІЧНИЙ КРЕМ З РЕТИНАЛЕМ, 30МЛ",
    "price": "2255",
    "description": " – стимулює вироблення колагену в шкірі, оновлює тонус і поверхню шкіри, зменшує тонкі лінії всього за 4 тижні. Інноваційна формула забезпечує всі переваги ретинолу: антивікову дію, поліпшення сяйва, очищення, плюс таке ж незначне подразнення. Однак завдяки високоефективному ретинальдегіду, вона гарантує видимі результати до 11 разів швидше."
},
{
    "title": "MEDIK8 CRYSTAL RETINAL 3 - НІЧНИЙ КРЕМ З РЕТИНАЛЕМ, 30МЛ",
    "price": "2542",
    "description": " – стимулює вироблення колагену в шкірі, оновлює тонус і поверхню шкіри, зменшує тонкі лінії всього за 4 тижні. Інноваційна формула забезпечує всі переваги ретинолу: антивікову дію, поліпшення сяйва, очищення, плюс таке ж незначне подразнення. Однак завдяки високоефективному ретинальдегіду, вона гарантує видимі результати до 11 разів швидше."
},
{
    "title": "MEDIK8 C-TETRA CREAM - АНТИОКСИДАНТНИЙ КРЕМ З ВІТАМІНОМ С, 50МЛ",
    "price": "2419",
    "description": " – захищає шкіру від вільних радикалів і відновлює сяйво. Гіалуронова кислота і гліцерин глибоко зволожують і живлять шкіру, зміцнюючи природний шкірний бар’єр. Майже невагома текстура зволожує і живить шкіру, а ніжний цитрусовий аромат бадьорить і заряджає енергією – ідеальний початок нового дня."
},
{
    "title": "MEDIK8 CRYSTAL RETINAL 10- НІЧНИЙ КРЕМ З РЕТИНАЛЕМ, 30ML",
    "price": "4305",
    "description": " – стимулює вироблення колагену в шкірі, оновлює тонус і поверхню шкіри, зменшує тонкі лінії всього за 4 тижні. Інноваційна формула забезпечує всі переваги ретинолу: антивікову дію, поліпшення сяйва, очищення, плюс таке ж незначне подразнення. Однак завдяки високоефективному ретинальдегіду, вона гарантує видимі результати до 11 разів швидше."
},
{
    "title": "DEMAX КОНТУРНИЙ ЛІФТИНГ-КРЕМ ПІД ОЧІ ДЛЯ БЕЗДОГАННОГО СЯЙВА 15МЛ",
    "price": "920",
    "description": "Контурний ліфтинг-крем під очі Демакс має щільну текстуру, забезпечує ліфтинг та ефект сяючого погляду протягом дня. Комбінація зволожуючих та наповнюючих компонентів зменшує появу тонких ліній та живить делікатну область навколо очей."
},
{
    "title": "DEMAX ЗВОЛОЖУЮЧИЙ КРЕМ ДЛЯ ЗОНИ НАВКОЛО ОЧЕЙ \"ВІТАМІН С+БІЛІ КВІТИ\" 30МЛ",
    "price": "800",
    "description": "Демакс зволожуючий крем для зони навколо очей з ефектом депонування."
},
{
    "title": "DEMAX ЗВОЛОЖУЮЧИЙ ЛІФТИНГ-КРЕМ \"ПЕПТИД КОНЦЕПТ\" SPF25 15МЛ",
    "price": "600",
    "description": "Універсальний пептидний крем, що глибоко зволожує, підходить для щоденного догляду за віковою шкірою."
},
{
    "title": "DEMAX КРЕМ ДЛЯ ПРОБЛЕМНОЇ ШКІРИ 100МЛ ACNE CONTROL",
    "price": "1370",
    "description": "Унікальна формула легкого крем-флюїду містить Bix’Activ® – екстракт насіння Bixa orellana зменшує активність сальних залоз, розмір пор та недосконалості шкіри, зберігаючи при цьому зволоженість та надаючи матовості. Крем для проблемної шкіри від Демакс допоможе у вирішенні таких косметичних проблем як акне, демодекс, розацеа."
},
{
    "title": "MEDIK8 CLARITY PEPTIDES - ОЧИЩЮЧІ ПЕПТИДИ, 30МЛ",
    "price": "2378",
    "description": " – це сироватка, яка оновлює та покращує стан шкіри й повертає їй здорове сяйво."
},
{
    "title": "MEDIK8 C-TETRA - АНТИОКСИДАНТНА СИРОВАТКА З ВІТАМІНОМ С, 30МЛ",
    "price": "2132",
    "description": " – суперлегка щоденна сироватка на основі вітаміну С. Завдяки антиоксидантній силі вітамінів С і Е, сироватка освітлює і вирівнює тон шкіри, а також бореться з вільними радикалами для зменшення видимих ознак старіння. Свіжий цитрусовий аромат ідеально вписується в ранковий ритуал догляду за шкірою. Формула швидко поглинається, надаючи шкірі м’якість і здорове сяйво."
},
{
    "title": "MEDIK8 CRYSTAL RETINAL 6 - НІЧНИЙ КРЕМ З РЕТИНОЛОМ 30МЛ",
    "price": "3239",
    "description": " – стимулює вироблення колагену в шкірі, оновлює тонус і поверхню шкіри, зменшує тонкі лінії всього за 4 тижні. Інноваційна формула забезпечує всі переваги ретинолу: антивікову дію, поліпшення сяйва, очищення, плюс таке ж незначне подразнення. Однак завдяки високоефективному ретинальдегіду, вона гарантує видимі результати до 11 разів швидше."
},
{
    "title": "DEMAX КОНТУРНИЙ ЛІФТИНГ-КРЕМ ПІД ОЧІ 30МЛ",
    "price": "1100",
    "description": "Контурний ліфтинг-крем під очі Демакс має щільну текстуру, забезпечує ліфтинг та ефект сяючого погляду протягом дня. Комбінація зволожуючих та наповнюючих компонентів зменшує появу тонких ліній та живить делікатну область навколо очей."
},
{
    "title": "MEDIK8 DAILY REFRESH BALANCING TONER - ОЧИЩУЮЧИЙ ТОНІК 150 ML",
    "price": "943",
    "description": "– це чудовий продукт, який бездоганно впишеться в будь-який режим догляду. Тонік не лише видаляє забруднення, але і ефективно кондиціонує шкіру та відновлює її здоровий баланс. Формула підходить навіть для дуже чутливої шкіри, адже дбайливо очищує і сприяє кращому поглинанню наступних продуктів."
},
{
    "title": "MEDICARE CLEANSE MOUSSE INSTANT PERFECTION 150ML ВДОСКОНАЛЮЮЧА ПІНКА",
    "price": "870",
    "description": "MEDICARE CLEANSE MOUSSE INSTANT PERFECTION 150ML ВДОСКОНАЛЮЮЧА ПІНКА "
},
{
    "title": "MEDIK8 DAILY RADIENCE VITAMIN C - ДЕННИЙ КРЕМ З ВІТАМІНОМ С ТА SPF30, 50МЛ",
    "price": "3198",
    "description": " – це найкращий внесок в красиве майбутнє вашої шкіри на все життя. Крем поєднує в собі чудові УФ-фільтри і вітамін С для захисту шкіри від УФ-променів і вільних радикалів. Які завдають шкірі незворотної шкоди і призводять до утворення зморшок."
},
{
    "title": "MEDIK8 ILLUMINATING EYE BALM - БАЛЬЗАМ НАВКОЛО ОЧЕЙ, 15МЛ",
    "price": "1968",
    "description": " миттєво гідратує і освітлює область під очима, бадьорить виснажену, втомлену шкіру. Він у ніжному універсальному відтінку мінімізує одутлість і темні кола завдяки спільній дії натуральних заспокійливих екстрактів і світловідбивальних мінеральних пігментів."
},
{
    "title": "MEDIK8 MUTINY - ПОЖИВНИЙ БАЛЬЗАМ ДЛЯ ГУБ, 15МЛ",
    "price": "1025",
    "description": " миттєво тане на губах, наповнюючи шкіру живильними й зволожувальними оліями, які помітно відновлюють природний бар’єр. Бальзам забезпечує негайну і довготривалу гідратацію, глибоке живлення, зволоження і відновлення. Одразу після нанесення відчувається легке приємне пощипування. Формула має ніжний освіжаючий аромат лемонграсу."
},
{
    "title": "MEDIK8 NATURAL CLAY MASK , 75ML",
    "price": "1681",
    "description": "це розкішний продукт для дбайливого, але глибокого очищення шкіри будь-якого типу, зокрема і проблемної. Вона забезпечує глибоке очищення і детоксикацію шкіри. Формула швидко розщеплює глибинні забруднення, відновлює баланс природних олій шкіри, очищує пори зсередини."
},
{
    "title": "MEDIK8 EYES&LIPS MICELLAR - ЗАСІБ ДЛЯ ЗНЯТТЯ МАКІЯЖУ100МЛ",
    "price": "861",
    "description": " – це трифазова міцелярна система очищення, яка дбайливо видаляє навіть стійкий макіяж губ і очей, але не сушить і не стягує шкіру."
},
{
    "title": "MEDIK8 GENTLE CLEANSE - ОЧИЩУЮЧА ПІНКА ДЛЯ ВСІХ ТИПІВ ШКІРИ, 150МЛ",
    "price": "1107",
    "description": " дбайливо змиває всі забруднення і макіяж, не порушуючи делікатний гідроліпідний баланс шкіри. Ідеальний вибір для чутливої й дуже чутливої шкіри. Це ультра-м’яка, невагома, проте дуже ефективна й зволожувальна формула, яка дарує шкірі комфорт, свіжість і сяйво."
},
{
    "title": "MEDIK8 PHYSICAL SUNSCREEN SPF50 - СОНЦЕЗАХИСНИЙ КРЕМ, 60МЛ",
    "price": "1700",
    "description": " – це високоефективний сонцезахисний крем із SPF 50, що забезпечує потужний захист широкого спектра дії від UVA і UVB-променів."
},
{
    "title": "DEMAX НІЧНИЙ КРЕМ-КОРЕКТОР ДЛЯ СУХОЇ ЧУТЛИВОЇ ТА КУПЕРОЗНОЇ ШКІРИ 15МЛ",
    "price": "540",
    "description": "Заспокійливий крем-стабілізатор підходить для щоденного вечірнього догляду за шкірою, схильною до появи куперозу та почервоніння. Засіб має щільну текстуру і спрямоване на зняття почервоніння та лущення, поліпшення тонусу судин. При систематичному використанні крем Демакс:"
},
{
    "title": "MEDIK8 NIGHT RITUAL VITAMIN A - НІЧНИЙ КРЕМ З РЕТИНОЛОМ, 50МЛ",
    "price": "2337",
    "description": " Цей насичений омолоджувальний крем з вітаміном А швидко поглинається і поставляє потужний антивіковий комплекс інгредієнтів глибоко в шкіру. Крем працює, поки ви спите: він зміцнює, живить, зволожує і візуально омолоджує вашу шкіру."
},
{
    "title": "DEMAX ОЧИЩУЮЧИЙ ГЕЛЬ ДЛЯ КОМБІНОВАНОЇ ШКІРИ З АНА 250МЛ AHA BHA",
    "price": "920",
    "description": "Для власників комбінованої шкіри, догляд за собою – дуже кропітке заняття. Але дбайливий бренд японської компанії Demaх розробив гель для очищення зі спеціальною формулою – АНА кислотами в складі, призначені для комбінованої шкіри."
},
{
    "title": "DEMAX ТОНІК ДЛЯ  ЖИРНОЙ І КОМБІНОВАНОЇ ШКІРИ 250МЛ (ACNE CONTROL TONER BETA-OXY)",
    "price": "920",
    "description": " нанести засіб на ватний диск, протерти шкіру обличчя, шиї та зони декольте. Чи не змивати. Використовувати засіб необхідно двічі на день після попереднього очищення."
},
{
    "title": "MEDIK8 PRESS&CLEAR, ЩОДЕННИЙ ВІДЛУЩУВАЛЬНИЙ BHA-ТОНІК,150МЛ",
    "price": "1435",
    "description": " – це тонік із 2% ВНА, а саме інкапсульованою саліциловою кислотою. Він робить шкіру помітно чистішою, бореться з недоліками, та водночас має оптимізовану дію для максимального комфорту при застосуванні."
},
{
    "title": "DEMAX НІЧНИЙ ЗАПОВН ЛІФТИНГ КРЕМ З ПЕПТИДАМИ ДЛЯ ІНТЕНСИВНОГО ОМОЛОЖЕННЯ ТА ВИРАЖЕНОГО ЛІФТИНГУ 15 ML",
    "price": "690",
    "description": "Нічний крем Demax призначений для шкіри з вираженими ознаками старіння: зморшками, гравітаційним птозом, втратою еластичності та тканинного об’єму."
},
{
    "title": "MEDIK8 Hydr8 B5 Рідка зволожуюча сироватка 30 мл",
    "price": "2378",
    "description": " швидко проникає в шкіру і наповнює її вологою. Незамінна для будь-якого режиму догляду, ця формула покращує стан шкіри, кондиціонує й живить її. Сироватка не містить олій, масел, ароматизаторів, не закупорює пори й не подразнює навіть найбільш чутливу шкіру. Шкіра стає м’якою, ніжною, зволоженою і здоровою."
},
{
    "title": "MEDIK8 PRESS&GLOW - ТОНІК З РНА КИСЛОТАМИ, 200МЛ",
    "price": "1148",
    "description": " — це гідратувальний кислотний тонік, який сприяє ексфоліації поверхні шкіри для помітного щоденного сяйва. Полігідроксикислота глюконолактон діє як магніт для вологи, гідратує й заспокоює шкіру, забезпечує легку природну ексфоліацію. Формула не сушить, не подразнює, не липне. Цей тонік має максимальну потужність, але не викликає подразнення й болісних відчуттів."
},
{
    "title": "DEMAX ПЛАЦЕНТАРНИЙ КРЕМ 100МЛ",
    "price": "1520",
    "description": "Інноваційний живильний крем від Демакс на основі протеїнів плаценти призначений для ретельного зволоження та живлення шкіри всіх типів. Клітинний екстракт на основі плаценти діє у глибинних шарах епідермісу, зміцнює тканини, забезпечує повноцінне харчування."
},
{
    "title": "MEDIK8 ULTIMATE RECOVERY BIO CELLULOSE MASK - ЗВОЛОЖУЮЧА БІОЦЕЛЮЛОЗНА МАСКА",
    "price": "520",
    "description": " – це справжній порятунок для шкіри, яка потребує зволоження. Ця заспокійлива листова маска забезпечує інтенсивну гідратацію і допомагає заспокоїти суху або запалену шкіру завдяки силі живильних і детоксикуючих мінералів. Вона охолоджує, освіжає, заспокоює й відновлює навіть найбільш чутливу шкіру. Маска проста в застосуванні, не містить спирту і ароматизаторів, тому швидко заспокоює ніжну шкіру і забезпечує інтенсивну гідратацію."
},
{
    "title": "IMAGE PURIFYIING PROBIOTIK MASK 57 ГР- ОЧИЩУЮЧА МАСКА З ПРОБІОТИКОМ",
    "price": "2780",
    "description": "Опис "
},
{
    "title": "MEDIK8 C-TETRA EYE Антиоксидантна сироватка з ліпідним вітаміном С для шкіри навколо очей",
    "price": "1107",
    "description": " – 100% стабільна; м’яко, але ефективно зволожує шкіру, швидко поглинається і миттєво заряджає шкіру свіжістю і енергією. Свіжий цитрусовий аромат ідеально вписується в ранковий ритуал догляду за шкірою. C-Tetra® Eye – ідеальний початок нового дня і гарантований захист від передчасних ознак старіння."
},
{
    "title": "MEDIK8 ADVANCED NIGHT RESTORE Омолоджувальний відновлювальний нічний крем 50 ml.",
    "price": "2829",
    "description": " працює, поки ви спите. Насичена антиоксидантами формула наповнює шкіру і має відновлювальні й захисні властивості. Крем глибоко гідратує шкіру й швидко поглинається. Шкіра стає гладенькою і еластичною, а ніжний аромат допомагає розслабитися перед сном."
},
{
    "title": "REJURAN RECOVER SOOTHING MASK ЗАСПОКІЙЛИВА МАСКА ДЛЯ ВІДНОВЛЕННЯ ШКІРИ",
    "price": "516",
    "description": "Заспокійлива маска для відновлення шкіри з ефектом охолодження."
},
{
    "title": "MEDIK8 ADVANCED DAY TOTAL PROTECT Антивіковий омолоджувальний крем із SPF 30 і 5-зірковим захистом від UVA",
    "price": "3157",
    "description": " Живильний денний крем поєднує в собі цілий ряд захисних технологій та відновлює рівень гідратації шкіри, щоб вона виглядала здоровою й молодою. Цей денний зволожувальний крем із SPF 30 і 5-зірковим захистом від UVA має невагому текстуру, не залишає липкого білого сліду, створює бездоганну основу під макіяж. Ідеальний продукт на кожен день."
},
{
    "title": "Zo Skin Health GENTLE CLEANSER  ДЖЕНТЛ КЛІНСЕР ГЕЛЬ ДЛЯ ВМИВАННЯ 200МЛ",
    "price": "1910",
    "description": "Делікатно Очищуючий засіб для всіх типів шкіри, призначений для видалення забруднень, зволоження і додання їй свіжості."
},
{
    "title": "Zo Skin Health HYDRATING CLEANSER  ГІДРЕЙТІН КЛІНСЕР, 60МЛ",
    "price": "780",
    "description": "Делікатно Очищуючий засіб для всіх типів шкіри, призначений для видалення забруднень, зволоження і додання їй свіжості."
},
{
    "title": "MEDICARE CLEANSE MOUSSE ANTI - INFLAMMATORY + KERATOLYTIC 150ML ОЧИЩУЮЧА ПІНКА ДЛЯ ПРОБЛЕМНОЇ",
    "price": "760",
    "description": "Глибоко очищаючий, антибактеріальний і відлущуючий засіб для жирної шкіри та шкіри з акне. Поєднує ефективні мигдальну та саліцилову кислоти з найновішим компонентом - нікотинамідом, олією чайного дерева та екстрактом чебрецю для покращення стану проблемної шкіри та запобігання появі нових запальних елементів."
},
{
    "title": "IMAGE VITAL C HYDRATING OVERNIGHT MASQUE 50МЛ - НІЧНА ЗВОЛОЖУВАЛЬНА МАСКА",
    "price": "3050",
    "description": " — це універсальний засіб, який можна застосовувати власницям різних видів шкірного покриву категорії 18+. Бьюті-продукт ефективно насичує клітини вологою, повертаючи епідермісу м'якість, пружність, природне сяйво та оксамитовість. Косметичний засіб освіжає та вирівнює тон епідермісу. "
},
{
    "title": "Zo Skin Health  EXFOLIATING CLEANSER  ЕКСФОЛЕЙТІН КЛІНСЕР ГЕЛЬ ДЛЯ ВМИВАННЯ 60МЛ",
    "price": "780",
    "description": "Гель очищуючий для нормальної і жирної шкіри обличчя, схильної до акне"
}
]