[
{
    "title": "ZO Skin Health ACNE CONTROL  АКНЕ КОНТРОЛ КРЕМ 60 МЛ",
    "price": "1520"
},
{
    "title": "Zo Skin Health EXFOLIATING POLISH ЕКСФОЛЕЙТІН ПОЛІШ КРЕМ-СКРАБ ВІДЛУЩУЮЧИЙ 16,2Г",
    "price": "820",
    "description": "Відлущуючий скраб для всіх типів шкіри обличчя Скраб містить надтонкі кристали магнію. Ефективно відшаровує омертвілі клітини з поверхні шкіри, тим самим прискорюючи оновлення епідермісу і забезпечуючи шкірі більш гладкий і рівномірний тон. Комплекс вітамінів А, С, Е зі стабілізованим пальмітиновою кислотою мають антиоксидантні властивості і допомагають зміцнити захисну функцію шкіри. Скраб-це значуща частина в системі підготовки шкіри ZO ® Getting Skin Ready ™ , призначений для стимуляції оновлення шкіри шляхом відлущування відмерлих клітин. У свою чергу, ZO ® Getting Skin Ready ™ - це найважливіший щабель для отримання найкращих результатів від наступних лікувальних процедур ZO ® . Властивість: Активні речовини: Склад: Поліетиленгліколь-8, натрію бікарбонат, магнію оксид, этоксидигликоль, гліцерин, бутилен гліколь, олет-20, тригидроксистеарин, глицерил стеарат, поліетиленгліколь-100 стеарат, рідкий вазелін/мінеральне масло, вода, токоферил ацетат, масло листя чайного дерева, соєві стироли, лімонен, ліналоол, аскорбіл пальмітат, ретинил пальмітат, стеарил глициртретинат, тетрагексил аскорбат, каприлик/каприк тригліцерид, лионелиилова кислота, фосфоліпіди, ароматизатор, барвник CI 61565. Спосіб застосування: Скраб наноситься двічі на день, вранці і ввечері, на очищену вологу шкіру обличчя і шиї (при необхідності – можна додавати воду). Акуратно помасажувати і ретельно змити засіб теплою водою. Оптимально використовувати скраб 2 рази в тиждень."
},
{
    "title": "Zo Skin Health EXFOLIATING POLISH ЕКСФОЛЕЙТІН ПОЛІШ КРЕМ-СКРАБ, 65Г",
    "price": "2650"
},
{
    "title": "Zo Skin Health CALMING TONER КАЛМІН ТОНЕР ЛОСЬОН ДЛЯ ШКІРИ 180МЛ",
    "price": "1790",
    "description": "Лосьйон заспокійливий для сухої, ослабленої і чутливої шкіри обличчя Призначений для догляду за сухою або чутливою шкірою обличчя, схильною до подразнень, з метою її відновлення. Створений на основі унікальної формули, що сприяє підготовці шкіри до подальшого проникнення інгредієнтів інших лікувальних засобів. Завдяки ексклюзивному поєднанню в'яжучих, очищувальних, антибактеріальних і зволожуючих компонентів, лосьйон: Лосьйон-важлива частина програми ZO ® Getting Skin Ready ™ , в той час як сама ця система підготовки шкіри є найважливішим щаблем для отримання максимально успішних результатів від лікування всіма терапевтичними процедурами ZO ® . Властивість: Активні речовини: Склад: Вода, екстракт гамамелісу віргінського, полісорбат-80, гліколева кислота, алантоїн, натрієва сіль пиролидонкарбоновой кислоти, ментоксипропендиол, натрію гіалуронат, натрієва сіль этилендиаминтетраацетатуксусной кислоти, пантенол, ксантантовая камедь, альфа-изометил іонон, бензилсалицилат, гидроксизогексил-3-циклогексенкарбоксальдегид, цитронелол, евгенол, натрію гідроксид, етілгексілгліцерін, феноксіетанол, ароматизатор. Спосіб застосування: Призначений для щоденного використання вранці і ввечері. Засіб наноситься ватним спонжем на шкіру обличчя і шиї, уникаючи ділянок навколо очей."
},
{
    "title": "ZO Skin Health Correct + Conceal (Medium) ZO® Корект + Консіл Мідіум крем-стік для шкіри",
    "price": "1080",
    "description": "Опис  ZO Skin Health Correct + Conceal (Medium) ZO® Корект + Консіл Мідіум крем-стік для шкіри Крем-коректор запалень для шкіри обличчя (медіум) точково маскує запалення та недосконалість шкіри. Прискорює загоєння ушкоджень та стимулює оновлення епідермісу. В результаті висипання проходять швидше, шкіра виглядає здоровою та доглянутою. Засіб має смаглявий відтінок, підходить для жирної шкіри, схильної до акне. Активні інгредієнти  Саліцилова кислота та олія чайного дерева нормалізують роботу сальних залоз, підсушують та загоюють висипання. Прискорюють оновлення епідермісу, вирівнюють його тон та рельєф. — Екстракти розмарину, едельвейсу та шандри знімають запалення, почервоніння та свербіж. Повертають запаленій шкірі здорову гладенькість та еластичність. — Цераміди та олія жожоба пом'якшують епідерміс, відновлюють ліпідний бар'єр, який захищає шкіру від зневоднення та робить її стійкою до агресивних зовнішніх факторів. Перед нанесенням Крема-коректора запалень для шкіри обличчя (медіум) використовуйте Сонцезахисний крем-праймер SPF 30 ZO Skin Health. Він захищає шкіру від ультрафіолету, вирівнює рельєф та готує обличчя до нанесення макіяжу. Спосіб застосування Очистіть шкіру від себуму та забруднень, нанесіть зволожувальний крем чи основу під макіяж, наприклад, Oclipse Sunscreen + Primer SPF 30. На ділянки висипань точково нанесіть крем-коректор Correct + Conceal (Medium) і розподіліть рівно шаром. Використовуйте у разі потреби під час нанесення макіяжу."
},
{
    "title": "Zo Skin Health COMPLEXION CLEARING MASQUE КОМПЛЕКШН КЛІРІН МЕСК КРЕМ МАСКА 85Г",
    "price": "1870"
},
{
    "title": "ZO Skin Health Sunscreen + Powder SPF 30 Medium  САНСКРІН + ПАУДЕР МЕДІУМ SPF30 3Г",
    "price": "2340",
    "description": "Сонцезахисна пудра SPF 30 рекомендована для оновлення шару сонцезахисного засобу в середині для завершення макіяжу. Завдяки своїй текстурі пудра може вбирати надлишок себуму з поверхні шкіри, не обтяжуючи макіяж і не створюючи ефект «маски» на обличчі. Підійде для будь-якого типу шкіри та будь-якого віку.  Активні інгредієнти  Оксид цинку та діоксид титану — фізичні сонцезахисні фільтри, що захищають шкіру від негативного впливу сонячних променів. Запобігають появі пігментних плям, зморщок, перешкоджають втраті природної вологи та еластичності. — Олія жожоба відновлює захисний бар'єр, підтримує гідроліпідний баланс, пом'якшує шкіру. Сонцезахисний пудру SPF 30 крем-праймер SPF 30 чи Легкого сонцезахисного крему SPF 50 від ZO Skin Health. Спосіб застосування Нанесіть пудру Sunscreen + Powder SPF 30 на останньому етапі догляду за шкірою після ранкового активного догляду, використання сонцезахисного крему та/або макіяжу. Обновляйте шар пудри в сонячний годинник перед виходом на вулицю.  Склад  Titanium Dioxide, Zinc Oxide, Mica, Polymethyl Methacrylate, HDI/Trimethylol Hexyllactone Crosspolymer, Simmondsia Chinensis (Jojoba) Butter, Hydrogen Dimethicone, Dimethicone, Synthetic Fluorphlogopite, Simmondsia Chinensis (Jojoba) Seed Oil, Water, Ascorbic Acid, Tocopheryl Acetate, Retinyl Palmitate, Triethoxycaprylylsilane, Methicone, Tin Oxide, Melanin, Ethylhexylglycerin, Pentylene Glycol, Phenoxyethanol, Iron Oxides. Об’єм: 3 грами."
},
{
    "title": "Zo Skin Health WRINKLE + TEXTURE REPAIR  РІНКЛ + ТЕКСТУР РІПЕА, 30МЛ",
    "price": "3900"
},
{
    "title": "MEDIK8 CALMWISE  SOOTHING CLEANSER Ніжна пінка з хлорофілом для очищення чутливої шкіри",
    "price": "1271",
    "description": "допомагає контролювати першопричини почервоніння, забезпечує швидке полегшення для червоної, подразненої шкіри. Пінка легко змиває забруднення і макіяж, а шкіра залишається заспокоєною, зволоженою і очищеною від токсинів, зі збереженням натуральних захисних олій. Легка формула також допомагає мінімізувати появу тонких ліній, зморшок, розширених пор і нерівного тону шкіри. Інноваційний продукт для очищення допомагає зміцнити бар’єрну функцію шкіри, тому забезпечує захист від екологічного стресу, усуває подразнення, почервоніння, зуд, болісні відчуття. Відновлювальна формула посилює природний захист шкіри від впливу навколишнього середовища."
},
{
    "title": "ZO Skin Health RENEWAL CRÈME РЕНЬЮВАЛ КРЕМ ДЛЯ ШКІРИ, 50МЛ",
    "price": "4680",
    "description": "Зволожуючий крем для сухої і чутливої шкіри обличчя Крем для ефективного зволоження шкіри завдяки активним складовим Галуронату натрію підтримує оптимальний рівень вологи, а ефіри жожоба, антиоксиданти і Ретинол живлять шкіру. Заспокійливі агенти допомагають усунути почервоніння і заспокоїти шкіру. Властивість: Активні речовини: Склад: Вода, ізопропіл пальмітат, ізоцетил стеарат, гліцерин, цетіариловий спирт, ефіри жожоба, кремній, бутилен гліколь, диметикон, ектоїн, стеарет-21, лаурет-23, акрилат/С10-30 алкіл акрилат кросполімер, полісорбат 60, каприліл гліколь, стеарет-2, ретинол, диметикон, лаурет-23, токоферол, екстракт планктону, магнію аскорбіл фосфат, тетранатрієва сіль етилендіамінотетраоцтової кислоти, натрію гідроксид, гексилен гліколь, натрію гіалуронат, полісорбат 20, ретинол, кокосове масло, гідрогенізовані Кокосові гліцериди, токоферол, гідрогенізований лецетин, екстракт квітів/листя / стебла іван-чаю, лецетин, екстракт зерен вівса, екстракт квітів гарденії таїтянської, магнію аскорбілфосфат, убіхінон, екстракт планктону, фітостероли, етилгексилгліцерин, феноксіетанол. Спосіб застосування: Використовується щодня вранці. Шляхом натискання на дозатор витягти одну-дві дози крему і нанести його на шкіру обличчя і шиї. Рекомендується застосовувати в комплексі з сонцезахисними засобами Sunscreen  ."
},
{
    "title": "COLORESCIENCE FACE SHIELD MATTE SPF 50 | СОНЦЕЗАХИСНИЙ КРЕМ ДЛЯ ОБЛИЧЧЯ З МАТУЮЧИМ ЕФЕКТОМ",
    "price": "2400",
    "description": "ОПИС : Все ще шукайте ідеальний санскрін, який не обтяжуватиме і провокуватиме закупорку пор і оптимально підійде для жирної/комбінованої шкіри? Colorescience Face Shield Matte розроблений спеціально для шкіри, якій потрібний не тільки надійний захист від сонця, а й підтримка матовості протягом дня. Colorescience Face Shield містить виключно мінеральні фільтри, а отже, навіть власники запаленої та роздратованої шкіри можуть без побоювань використовувати цей продукт. В основі формули – запатентована технологія EnviroScreen®, за рахунок якої забезпечується захист шкіри не тільки від UVA- та UVB-променів, але також від блакитного та інфрачервоного випромінювання. А завдяки потужним антиоксидантам у складі крем Colorescience стає ефективною профілактикою фотостаріння. Colorescience Sunforgettable Matte підтримує шкіру зволоженою та насиченою, при цьому контролює виділення себуму, сорбує надлишок шкірного сала, позбавляючи шкіру жирного блиску. Матова бархатиста текстура та абсолютний комфорт шкірі забезпечені!"
},
{
    "title": "ZO Skin Health COMPLEXION CLEARING PROGRAM КОМПЛЕКШН КЛІРІН ПРОГРЕМ 4",
    "price": "5850"
},
{
    "title": "DEMAX АКТИВНИЙ КРЕМ З РЕТИНОЛОМ 100МЛ RETINOL CREAM",
    "price": "1370",
    "description": "Активний крем із ретинолом для обличчя від Демакс – це ефективний засіб у боротьбі зі зморшками та ознаками старіння шкіри. В епідермісі ретиноїди контролюють процеси зроговіння та пігментації, а в дермальному шарі сприяють відновленню міжклітинного матриксу, що поступово деградує у процесі старіння або UV-опромінення. Тому ретинол є одним із найефективніших антивікових компонентів. Вітамін А у вигляді ретинолу має антивікову та протизапальну дію. Систематичне використання крему сприяє підтримці результату процедур естетичної косметології тривалий час."
},
{
    "title": "Zo Skin Health GENTLE CLEANSER  ДЖЕНТЛ КЛІНСЕР, 60МЛ",
    "price": "780",
    "description": "Делікатно Очищуючий засіб для всіх типів шкіри, призначений для видалення забруднень, зволоження і додання їй свіжості. Властивість: Склад: Спосіб застосування: Невелика кількість засобу наноситься вологими руками на зволожену шкіру обличчя і шиї. Після цього шкіру потрібно масажувати протягом однієї хвилини і ретельно змити засіб теплою водою."
},
{
    "title": "DEMAX ГІДРО-ТОНЕР З ОРХІДЕЄЮ 250МЛ",
    "price": "1030",
    "description": "Динамічне зволоження з потужною пом’якшувальною та заспокійливою дією • Забезпечує оптимальний рівень гідратації. • Сприяє обміну та утримування вологи. • Повертає шкірі сяйво та тонус. • Відновлює бар’єрну функцію шкіри."
},
{
    "title": "DEMAX ГЕЛЬ-ТОНІК ДЛЯ ВСІХ ТИПІВ ШКІРИ З ГІАЛУРОНОВОЮ КИСЛОТОЮ 250МЛ",
    "price": "760",
    "description": "Очищення, ексфоліація та тонізація – це необхідні етапи у щоденному догляді, що забезпечує чистоту, свіжість та здоровий колір обличчя. Демакс гель-тонік з гіалуроновою кислотою підходить для всіх типів шкіри та забезпечує глибоке очищення шкіри від забруднень та залишків макіяжу. Гіалуронова кислота наповнює клітини вологою, перешкоджає процесам старіння. Активні інгредієнти у складі нормалізують PH-баланс шкіри, забезпечують антиоксидантну дію. Засіб не має спирту у складі і тому:"
},
{
    "title": "Zo Skin Health CALMING TONER КАЛМІН ТОНЕР ЛОСЬЙОН ДЛЯ ШКІРИ 50 МЛ",
    "price": "560"
},
{
    "title": "DEMAX ГЕНЕРУЮЧИЙ КРЕМ-ФЛЮЇД SPF15 ANTI-COUPEROSE REGENERATING RECOVERY CREAM",
    "price": "540",
    "description": "Регенеруючий крем Демакс призначений для догляду та захисту атонічної, чутливої, куперозної шкіри. Засіб підвищує щільність судинної сітки, знижує поріг чутливості епідермісу у зоні нейрогенного запалення. Це усуває високу чутливість шкіри і чинить на неї заспокійливу дію. Крем знижує проникність і ламкість капілярів, ущільнює судинну сітку, вирівнює тон та покращує мікрорельєф шкіри. Регулярне використання засобу забезпечує регулювання відтоку тканинної рідини вже через 4-6 тижнів. Крем-флюїд також захищає від УФ-випромінювання і може використовуватися як база під макіяж. Підходить для щоденного використання. Коригуючий крем щільної текстури для догляду за атонічною, чутливою та куперозною шкірою. • Зменшує проникність та ламкість капілярів. • Збільшує щільність судинної сітки. • Має заспокійливу дію та усуває підвищену чутливість. • Забезпечує регуляцію відтоку тканинної рідини через 4-6 тижнів."
},
{
    "title": "DEMAX ЗАПОВНЮЮЧИЙ ПЕПТИДНИЙ КРЕМ ПІД ОЧІ \"ЛІФТ АКТИВ\" 15МЛ",
    "price": "690",
    "description": "Шкіра навколо очей потребує спеціально підібраних доглядових засобів. Крем під очі Демакс має щільну текстуру, забезпечує миттєвий та довгостроковий ліфтинг-ефект. При систематичному використанні: Крім зволоження та зміцнення, крем допомагає прибрати сліди втоми, покращує структуру шкіри, розгладжує зморшки. До складу засобу входять цераміди та фосфоліпіди, які захищають ніжну шкіру від негативних впливів зовнішнього середовища. Для пролонгованого ефекту рекомендовано використовувати в комплексі зі зволожуючим кремом «Пептид концепт», SPF 25 та живильним ліфтинг-кремом «Пептид Концепт»."
},
{
    "title": "DEMAX ДЕМАКС АКВА ДЕННИЙ КРЕМ SPF 20 15ML",
    "price": "600",
    "description": "Рідкокристалічний легкий детоксифікуючий крем для щоденного догляду за жирною, комбінованою та проблемною шкірою. • Регулює роботу сальних залоз, звужує пори. • Нормалізує гідроліпідну мантію шкіри. • Абсорбує надлишки сального секрету. • Забезпечує довготривале зволоження, впливаючи на всі шари епідермісу."
},
{
    "title": "MEDIK8 SURFACE RADIANCE CLEANSE - ОЧИЩУЮЧИЙ ГЕЛЬ З АНА-КИСЛОТАМИ, 150МЛ",
    "price": "1107",
    "description": "м’яко оновлює і глибоко очищує шкіру, повертає ніжність і здорове сяйво. Цей щоденний очищувальний продукт містить комплекс альфа- і бета-гідроксикислот, а також гліцерин. Це забезпечує глибоке очищення пор і шкіри, без відчуття сухості й стягнутості. Екстракти мангостана і малини забезпечують антиоксидантний захист і зміцнюють бар’єрну функцію шкіри. Засіб  ретельно видаляє забруднення, очищує пори, відлущує поверхню шкіри й виводить токсини. Таке ефективне щоденне очищення і ексфоліація допомагають запобігати першим ознакам передчасного старіння та вирівнюють тон шкіри.   При додаванні води гель перетворюється на легку піну з цитрусовим ароматом, яка очищує і освіжає шкіру. Шкіра стає ніжною на дотик, більш яскравою і молодшою на вигляд.  вранці й ввечері наберіть невелику кількість гелю в долоні й масажними рухами нанесіть на вологу шкіру обличчя і шиї. Дбайливо змийте водою, просушіть шкіру."
},
{
    "title": "IMAGE VITAL C HYDRATING OVERNIGHT MASQUE 50МЛ - НІЧНА ЗВОЛОЖУВАЛЬНА МАСКА",
    "price": "3050",
    "description": "— це універсальний засіб, який можна застосовувати власницям різних видів шкірного покриву категорії 18+. Бьюті-продукт ефективно насичує клітини вологою, повертаючи епідермісу м'якість, пружність, природне сяйво та оксамитовість. Косметичний засіб освіжає та вирівнює тон епідермісу.  Особливості: нормалізує гідроліпідний баланс; представлена з гелевою текстурою, яка швидко вбирається; активізує вироблення власного колагену; надає заспокійливий вплив; не містить шкідливих консервантів. Нічна зволожуюча маска Vital C Hydrating Overnight Masque від бренду Image Skincare (США) відновлює природний захисний бар'єр від негативного впливу навколишнього середовища. Б'юті-продукт продовжує молодість епідермісу.  Склад: вода, бутиленгліколь, циклопентасилоксан, циклогексасилоксан, гліцерин, пропандіол, феноксиетанол, олія плодів апельсина, токоферол, пентиленгліколь, ретиніл пальмітат, тетрагексилдецил аскорбат, екстракт гематиту, сорбітол, біосахаридна камедь-1, екстракт кореня редиски, екстракт ехінацеї вузьколистої, кросполімер гіалуронату натрію, екстракт кореневища/кореня окопника, аспартат магнію, глюконат цинку, екстракт малахіту, екстракт афанізоменону флос-акве, глюконат міді, сорбат калію, сорбінова кислота та ін.  Спосіб застосування: На очищену шкіру обличчя та шиї рівномірно нанесіть товстий шар маски. Залишіть на ніч. Вранці вмийте обличчя теплою водою. Використовуйте маску 2-3 рази на тиждень або при необхідності. Для додаткової гідратації та вітамінізації перед нанесенням маску можна змішати зі зволожуючою антиоксидантною сироваткою з вітамінами А, С, Е (Vital C Hydrating ACE Serum)."
},
{
    "title": "REJURAN HEALER HYDRO MANAGING AMPOULE/АМПУЛІ ДЛЯ ГЛИБОКОГО ЗВОЛОЖЕННЯ ШКІРИ",
    "price": "3080",
    "description": "REJURAN HEALER HYDRO MANAGING AMPOULE/АМПУЛІ ДЛЯ ГЛИБОКОГО ЗВОЛОЖЕННЯ ШКІРИ 7-денна зволожуюча ампула з інтенсивним доглядом, що не липне, покращує сухість шкіри та її сяйво із заспокійливими властивостями. 1) Обережно постукайте пальцем по верхній частині ампули, щоб опустити вміст всередину ампули. 2) Візьміться обома руками за верхню та нижню частини ампули та розламайте її в одному напрямку. 3) Використовуйте його після миючого засобу та тонера, візьміть відповідну кількість і обережно нанесіть на обличчя для вбирання вранці та ввечері. 4) Залишок ампули можна зберігати, вставивши кінчик ампули в отвір."
},
{
    "title": "MEDIK8 CLARIFYING FOAM - ПІНКА ДЛЯ ЖИРНОЇ І ПРОБЛЕМНОЇ ШКІРИ, 150МЛ",
    "price": "1271",
    "description": "– засіб  для щоденного очищення шкіри, схильної до появи висипів. Антибактеріальна пінка глибоко очищує шкіру і пори, злегка відлущує шкіру, не викликаючи сухості або подразнення. Очищувальна пінка  має ретельно збалансований рівень pH, який не порушує тендітну рівновагу захисних ліпідів і вологи. Альфа- і бета-гідроксикислоти (AHA і BHA) м’яко відлущують пори, роблять шкіру гладенькою і оновленою. Пінка не містить штучних ароматизаторів, тому не викликає подразнення. Шкіра стає свіжою і ретельно очищеною, без відчуття сухості або стягнутості.  набрати невелику кількість пінки в долоні й масажними рухами обробити шкіру обличчя і шиї. Ніжно змити теплою водою, просушити шкіру паперовим рушником. Застосовувати щоденно, вранці й ввечері."
},
{
    "title": "Zo Skin Health Skin Brightening Sheet Mask СКІН БРАЙТЕНІН ШИТ МАСКА ОСВІТЛЮЮЧА ДЛЯ ШКІРИ",
    "price": "400"
},
{
    "title": "REJURAN RECOVER SOOTHING MASK ЗАСПОКІЙЛИВА МАСКА ДЛЯ ВІДНОВЛЕННЯ ШКІРИ",
    "price": "516",
    "description": "Заспокійлива маска для відновлення шкіри з ефектом охолодження. Тканинна маска Rejuran забезпечує інтенсивне живлення та зволоження шкіри, чим ефективно сприяє засвоєнню та закріпленню результату лінійки Rejuran Clinic line - це додатковий етап у першій доглядовій лінійці на основі полінуклеотидів. Охолоджуючий ефект заспокоює шкіру та сприяє досягненню максимального результату оновлення. Маска Rejuran - це невід'ємний компонент турботи про шкіру, який не тільки впливає на красу фізичними властивостями, але й зупиняє час на 20 хвилин, які ви присвячуєте виключно красі та релаксу! Маска має повністю органічний склад, що дозволяє використовувати її людям навіть із чутливою шкірою та актуальна як для денного, так і для нічного застосування. Головна суперсила Clinic Line полягає у полінуклеотидах - скарб регенеративної медицини. Використовуючи запатентовану технологію DOT™, PDRN®, яка застосовується в ін'єкційних продуктах, була адаптована Rejuran для косметичного догляду, представивши світові інноваційну формулу c-PDRN®. Унікальна перевага c-PDRN, тобто косметичної версії полінуклеотиду, полягає в тому, що молекула c-PDRN у 670 разів менша за пору людини, що дозволяє активним інгредієнтам проникати глибше в епідерміс для ідеальної абсорбції засобу та посилення бар'єрної функції шкіри. c-PDRN бере участь у всіх процесах загоєння шкіри, нормалізуючи цикл \"оновлення\" клітин. Очистіть шкіру та нанесіть тонік, щоб підготувати її текстуру. Розверніть маску і акуратно нанесіть на обличчя, розподіляючи її відповідно до овалу обличчя. Потім зніміть плівку. Зніміть маску через 10-20 хвилин, обережно поплескайте обличчя для повного вбирання залишків есенції."
},
{
    "title": "MEDIK8 ADVANCED NIGHT RESTORE Омолоджувальний відновлювальний нічний крем 50 ml.",
    "price": "2829",
    "description": "працює, поки ви спите. Насичена антиоксидантами формула наповнює шкіру і має відновлювальні й захисні властивості. Крем глибоко гідратує шкіру й швидко поглинається. Шкіра стає гладенькою і еластичною, а ніжний аромат допомагає розслабитися перед сном. Фірмовий комплекс Midnight Repair Complex™ використовує антиоксидантний потенціал ягід саскатун, плодів пітайї  і відновлювальних пептидів, які стимулюють природний цикл регенерації й відновлення клітин протягом ночі. Оптимальне співвідношення керамідів допомагає гідратувати й наповнити шкіру, а також відновити природні захисні механізми шкіри. Потужні антиоксиданти протидіють пошкодженню, яке спричинили вільні радикали протягом дня. Формула оптимізована для застосування після вітаміну А, щоб забезпечити додаткове зволоження, омолодити й наповнити шкіру.  ввечері, після ретельного очищення шкіри, наберіть лопаткою невелику кількість крему і нанесіть на обличчя, шию і зону декольте. Уникайте делікатної області навколо очей. Розподіліть крем легкими висхідними рухами й зачекайте до повного поглинання."
},
{
    "title": "MEDIK8 ADVANCED DAY TOTAL PROTECT Антивіковий омолоджувальний крем із SPF 30 і 5-зірковим захистом від UVA",
    "price": "3157",
    "description": "Живильний денний крем поєднує в собі цілий ряд захисних технологій та відновлює рівень гідратації шкіри, щоб вона виглядала здоровою й молодою. Цей денний зволожувальний крем із SPF 30 і 5-зірковим захистом від UVA має невагому текстуру, не залишає липкого білого сліду, створює бездоганну основу під макіяж. Ідеальний продукт на кожен день. Засіб поєднує в собі захист: від забруднення, від інфрачервоного світла, від блакитного світла, від КПГ, SPF 30, а також 5-зірковий захист від UVA – і все це в одній невагомій зволожувальній формулі. Крем ефективно захищає шкіру від пошкодження вільними радикалами й від негативного впливу довкілля. Формула допомагає запобігти передчасному старінню шкіри, яке часто спровоковане негативними факторами екології.  вранці після очищення нанесіть невелику кількість крему  на обличчя, шию і зону декольте, уникаючи області навколо очей. Акуратно втирайте в шкіру висхідними рухами і дозвольте повністю ввібратися."
},
{
    "title": "MEDICARE CLEANSE MOUSSE ANTI - INFLAMMATORY + KERATOLYTIC 150ML ОЧИЩУЮЧА ПІНКА ДЛЯ ПРОБЛЕМНОЇ",
    "price": "760",
    "description": "Глибоко очищаючий, антибактеріальний і відлущуючий засіб для жирної шкіри та шкіри з акне. Поєднує ефективні мигдальну та саліцилову кислоти з найновішим компонентом - нікотинамідом, олією чайного дерева та екстрактом чебрецю для покращення стану проблемної шкіри та запобігання появі нових запальних елементів. Очищує, регулює виробництво себуму. Чинить потужну протизапальну дію. Збільшує зволоженість шкіри, знижує трансепідермальну втрату вологи (ТЕПВ). Має детоксикаційні властивості, знижує рівень рН шкіри.  Наносити невелику кількість препарату на зволожену шкіру обличчя, шиї та зони декольте, помасажувати легкими рухами, змити теплою водою. : Саліцилова кислота, Мигдальна кислота, Ніацинамід, Олія чайного дерева, Борат натрію, Екстракт чебрецю."
},
{
    "title": "DEMAX ЗВОЛОЖУЮЧИЙ ДЕННИЙ КРЕМ SPF25 15МЛ",
    "price": "540",
    "description": "Зволожуючий денний крем Hydra Optima від Demax підходить для сухої та чутливої ​​шкіри з вираженим дефіцитом вологи. Крем аква-філер має легку флюїдну текстуру 24-годинного зволоження. У складі засобу активні компоненти, підібрані з урахуванням фізіологічних потреб шкіри, компенсують її природні вади та активізують природні функції. Денний крем для обличчя Демакс містить комплекс амінокислот, який забезпечує глибоке живлення та антиоксидантний захист. Гліциризинова кислота зменшує запальні клітинні реакції, мабуть заспокоює шкіру, знижуючи її чутливість та підвищуючи стійкість до УФ-випромінювання. Крем має ультралегку текстуру, швидко вбирається і може використовуватися як основа під макіяж. Активний крем аква-філер легкої флюїдної текстури для безперервного 24-годинного зволоження. • Забезпечує глибоке зволоження та антиоксидантний захист. • Підвищує пружність та еластичність шкіри. • Стимулює синтез колагену. • Має ультралегку текстуру, швидко вбирається"
},
{
    "title": "DEMAX ЗВОЛОЖУЮЧИЙ КРЕМ ДЛЯ ЗОНИ НАВКОЛО ОЧЕЙ \"ВІТАМІН С+БІЛІ КВІТИ\" 30МЛ",
    "price": "800",
    "description": "Демакс зволожуючий крем для зони навколо очей з ефектом депонування. Екстракт білого лотоса у складі засобу заспокоює та тонізує шкіру. Кофеїн сприяє поліпшенню тонусу судин, має дренуючий ефект, зменшує набряклість. Систематичне використання крему: У складі засобу нова форма вітаміну С з підвищеною стабілізацією та повільним вивільненням, підвищує еластичність шкіри навколо очей. Крем призначений для щоденного використання."
},
{
    "title": "MEDIK8 ULTIMATE RECOVERY BIO CELLULOSE MASK - ЗВОЛОЖУЮЧА БІОЦЕЛЮЛОЗНА МАСКА",
    "price": "520",
    "description": "– це справжній порятунок для шкіри, яка потребує зволоження. Ця заспокійлива листова маска забезпечує інтенсивну гідратацію і допомагає заспокоїти суху або запалену шкіру завдяки силі живильних і детоксикуючих мінералів. Вона охолоджує, освіжає, заспокоює й відновлює навіть найбільш чутливу шкіру. Маска проста в застосуванні, не містить спирту і ароматизаторів, тому швидко заспокоює ніжну шкіру і забезпечує інтенсивну гідратацію. Біоцелюлоза вважається золотим стандартом матеріалу для листових масок: вона створює непроникнe завісу, яка надійно утримує вологу. Легка сироватка глибоко проникає в шкіру і насичує її зволожувальними компонентами. Ви релаксуєте, а морські водорості й натуральний цинк заспокоюють і пом’якшують вашу шкіру, даруючи їй еластичність, пружність, здоровий тон і сяйво. Легка сироватка глибоко проникає в шкіру і насичує її зволожувальними компонентами. Ви релаксуєте, а морські водорості й натуральний цинк заспокоюють і пом’якшують вашу шкіру, даруючи їй еластичність, пружність, здоровий тон і сяйво. Маска ідеально підходить для омолодження і відновлення шкіри, зокрема після професійних процедур, таких як мікронідлінг і мікродермабразія, або ж коли просто хочеться розслабитися і отримати насолоду після важкого робочого тижня.  після очищення обличчя дістаньте маску з індивідуальної упаковки. Відокремте верхній захисний шар і накладіть біоцеллюлозну маску на обличчя, дотримуючись прорізів для очей і рота. Зніміть другий захисний шар, розслабтеся, залиште маску на обличчі на 15 хвилин. Потім акуратно зніміть маску з обличчя і втирайте залишки сироватки в шкіру. Використовуйте в якості щотижневої зволожуючої процедури або щоразу, коли шкіра потребує посиленого живлення і відновлення."
},
{
    "title": "COLORESCIENCE SUNFORGETTABLE TOTAL PROTECTION FACE SHIELD FLEX SPF 50 СОНЦЕЗАХИСНИЙ КРЕМ ДЛЯ ОБЛИЧЧЯ C АДАПТИВНИМИ ПІГМЕНТАМИ",
    "price": "2520",
    "description": "Опис:  Сонцезахисний Крем для Обличчя з Адаптивними Пігментами Colorescience Sunforgettable Total Protection Face Shield Flex SPF 50 Сонцезахисний крем для обличчя з адаптивними пігментами здатний забезпечити шкірі бездоганний захист від УФ-випромінювання та інших зовнішніх стрес-факторів, швидко вирівнює колір і поверхню шкіри (без створення фарфорової маси) , добре зволожує та заспокоює шкіру.Після певного періоду застосування повертає шкірі здоровий вигляд.  Особливості: миттєво вирівнює тон обличчя; маскує не виражені дефекти (почервоніння, пігментація тощо); адаптує свій колір під тон шкіри; має напівматовий фініш; зволожує та насичує шкіру необхідними вітамінами та іншими корисними елементами; покращує пружність та еластичність шкірного покриву; захищає шкіру від впливу сонця та інших зовнішніх факторів; має реальні антиокислювальні та anti-aging властивості; не містить парабенів, глютена, мінеральних масел; доступний у кількох відтінках для різних тонів шкіри; сприяє зняттю подразнень та активізації природних регенеративних процесів; не створює маски — легко наноситься, розподіляється без плям та розводів; має гіпоалергенність; має високу водостійкість — 40 хвилин; 100% складу — нехімічні активні компоненти; підходить для проблемного та чутливого шкірного покриву; не випробовується на тваринах. Унікальний крем Sunforgettable Total Protection від компанії Colorescience (США) з оксидом цинку, антиоксидантами, двоокисом титану та ніацинамідом, має у складі ексклюзивну запатентовану технологію EnviroScreen™, яка гарантує 100 % мінерального захисту від UVA і UV променів, різноманітного роду забруднень (у т. ч. токсинів), синього (HEV) світла тощо.  Спосіб застосування: Перед використанням струсіть флакон. Нанесіть крем на кінчики пальців і обережно потріть, щоб звільнити та активувати інкапсульовані пігменти. У міру того, як крем почне переходити від білого і адаптуватися до відтінку шкіри, нанесіть його на обличчя і розтушуйте для рівномірного покриття. Одного шару достатньо для природного кольору, але, якщо ви бажаєте досягти більш щільного покриття, нанесіть ще 1-2 шари. Використовуйте за 20-30 хвилин до виходу на вулицю — за цей час активні компоненти сформують фільтр від ультрафіолету."
},
{
    "title": "MEDIK8 C-TETRA EYE Антиоксидантна сироватка з ліпідним вітаміном С для шкіри навколо очей",
    "price": "1107",
    "description": "–  100% стабільна; м’яко, але ефективно зволожує шкіру, швидко поглинається і миттєво заряджає шкіру свіжістю і енергією. Свіжий цитрусовий аромат ідеально вписується в ранковий ритуал догляду за шкірою. C-Tetra® Eye – ідеальний початок нового дня і гарантований захист від передчасних ознак старіння. Старіння шкіри і втрата її життєздатності проявляються в першу чергу саме на шкірі навколо очей.  Невагома, але потужна сироватка швидко поглинається і допомагає розгладити тонкі лінії й зморшки навколо очей, щоб погляд був бадьорим і омолодженим. Формула наповнена 100% стабільним вітаміном С і вітаміном Е, які синергетично запобігають ушкодженню вільними радикалами і мінімізують подразнення. Ці 2 антиоксиданти взаємно підвищують свій потенціал і перезаряджають один одного. Так забезпечується максимальна ефективність сироватки з першого моменту її застосування і до останньої краплі. Шкіра навколо очей стає оновленою, бадьорою і омолодженою.  вранці після очищення легкими рухами аплікатора нанести невелику кількість сироватки навколо очей (під нижню повіку і над верхньою повікою, уникаючи самих повік). М’яко розтерти."
},
{
    "title": "DEMAX КОНТУРНИЙ ЛІФТИНГ-КРЕМ ПІД ОЧІ 30МЛ",
    "price": "1100",
    "description": "Контурний ліфтинг-крем під очі Демакс має щільну текстуру, забезпечує ліфтинг та ефект сяючого погляду протягом дня. Комбінація зволожуючих та наповнюючих компонентів зменшує появу тонких ліній та живить делікатну область навколо очей. Систематичне використання засобу: У складі засобу екстракт морських рослин, що видаляє вільний гем (небілковий компонент гемоглобіну). Як результат, покращується тонус періорбітальної зони та зменшуються темні кола під очима. Підходить для щоденного застосування."
},
{
    "title": "SESDERMA AZELAC RU КРЕМ-ГЕЛЬ 50МЛ Депігментуючий крем-гель",
    "price": "1090",
    "description": "Опис Депігментувальний крем-гель для обличчя освітлює і вирівнює тон шкіри, бореться з пігментацією, ластовинням і постакне. Блокує синтез меланіну та перешкоджає появі нових ділянок пігментації. Прискорює оновлення шкіри, розгладжує зморшки та підтягує овал обличчя. Підходить для жінок і чоловіків з шкірою, що в'яне, будь-якого типу схильної до пігментації.  Активні інгредієнти — Азелаїнова та транексамова кислоти, вітамін С, екстракти грейпфрута та шовковиці — відбілюючі компоненти. Освітлюють тон шкіри, роблять пігментні плями менш помітними. Знижують синтез меланіну та запобігають появі нових ділянок пігментації. — Бакучіол та ретинол прискорюють оновлення шкіри, розгладжують існуючі зморшки та перешкоджають появі нових. Вирівнюють тон і рельєф, роблять висипання та недосконалість шкіри менш помітними. — Пептиди та фактори росту стимулюють синтез колагену та еластину, зміцнюють зв'язки між волокнами та підтягують овал обличчя.  — Гліциризинова кислота заспокоює запалену шкіру, знімає подразнення та почервоніння. Зменшує свербіння та повертає шкірі здоровий вигляд.  — Токоферол та ніацинамід  — антиоксиданти. Захищають від вільних радикалів, уповільнюють старіння та покращують колір обличчя.  Використовуйте крем-гель для обличчя, що депігментує, в комплексі з Ліпосомальною сироваткою з азелаїновою кислотою з лінійки Sesderma Azelac Ru.  Спосіб застосування: На чисту шкіру нанесіть сироватку Liposomal Serum. Потім нанесіть крем-гель Cream Gel рівномірним шаром на обличчя та шию, помасажуйте до повного всотування. Використовуйте один раз на день – увечері. Вдень обов'язково захищайте шкіру кремом із SPF."
},
{
    "title": "DEMAX КРЕМ ДЛЯ ПРОБЛЕМНОЇ ШКІРИ 100МЛ ACNE CONTROL",
    "price": "1370",
    "description": "Унікальна формула легкого крем-флюїду містить Bix’Activ® – екстракт насіння Bixa orellana зменшує активність сальних залоз, розмір пор та недосконалості шкіри, зберігаючи при цьому зволоженість та надаючи матовості. Крем для проблемної шкіри від Демакс допоможе у вирішенні таких косметичних проблем як акне, демодекс, розацеа. Препарат пригнічує вірулентність мікроорганізмів, що спричиняють запалення. Недоліки помітно скорочуються, покращується загальний вигляд шкіри. Метронізадол у складі засобу блокує появи вугрів завдяки уповільненню процесу окислення. Використовувати крем для проблемної шкіри потрібно не тільки для лікування проблем зі шкірою, але і для профілактики появи акне та вугрової висипки. Для більш вираженого результату рекомендовано використовувати у комплексі з іншими засобами проблемної шкіри."
},
{
    "title": "DEMAX КОНТУРНИЙ ЛІФТИНГ-КРЕМ ПІД ОЧІ ДЛЯ БЕЗДОГАННОГО СЯЙВА 15МЛ",
    "price": "920",
    "description": "Контурний ліфтинг-крем під очі Демакс має щільну текстуру, забезпечує ліфтинг та ефект сяючого погляду протягом дня. Комбінація зволожуючих та наповнюючих компонентів зменшує появу тонких ліній та живить делікатну область навколо очей. Систематичне використання засобу: У складі засобу екстракт морських рослин, що видаляє вільний гем (небілковий компонент гемоглобіну). Як результат, покращується тонус періорбітальної зони та зменшуються темні кола під очима. Підходить для щоденного застосування."
},
{
    "title": "DEMAX ОЧИЩУЮЧИЙ ГЕЛЬ ДЛЯ КОМБІНОВАНОЇ ШКІРИ З АНА 250МЛ AHA BHA",
    "price": "920",
    "description": "Для власників комбінованої шкіри, догляд за собою – дуже кропітке заняття. Але дбайливий бренд японської компанії Demaх розробив гель для очищення зі спеціальною формулою – АНА кислотами в складі, призначені для комбінованої шкіри. Складові компоненти гелю мають антибактеріальну, м’яку відлущувальну, себорегулюючу дію. Гель проникає в дерму, очищує шкіру від надлишків жиру, сприяє оновленню клітин, глибоко зволожує та пом’якшує її. Сприяє закупорюванню сальних залоз, мінімізує запалення, має антисептичну дію. Гель має слабке спінювання, делікатно та м’яко очищає шкіру. У складі відсутнє мило, завдяки чому зберігається здорова, гідроліпідна оболонка шкіри. Рекомендується наносити на вологу шкіру обличчя та шиї, після чого змити засіб теплою водою. Універсальний засіб, що очищує і відлущує, з комплексом кислот, зменшує товщину рогового шару і сприяє інтенсивному очищенню пор, не порушує структуру гідроліпідної мантії. Комплекс АНА кислот запобігає появі жирного блиску, знімає запалення та лущення, попереджає закупорювання сальних залоз."
},
{
    "title": "DEMAX НІЧНИЙ КРЕМ-КОРЕКТОР ДЛЯ СУХОЇ ЧУТЛИВОЇ ТА КУПЕРОЗНОЇ ШКІРИ 15МЛ",
    "price": "540",
    "description": "Заспокійливий крем-стабілізатор підходить для щоденного вечірнього догляду за шкірою, схильною до появи куперозу та почервоніння. Засіб має щільну текстуру і спрямоване на зняття почервоніння та лущення, поліпшення тонусу судин. При систематичному використанні крем Демакс: Олія зародків пшениці у складі має поживну, зволожуючу, пом’якшувальну та омолоджуючу дію. Для досягнення максимального ефекту нічний крем-коректор рекомендується використовувати в курсовому застосуванні, не менше 4-6 місяців."
},
{
    "title": "DEMAX ПЛАЦЕНТАРНИЙ КРЕМ 100МЛ",
    "price": "1520",
    "description": "Інноваційний живильний крем від Демакс на основі протеїнів плаценти призначений для ретельного зволоження та живлення шкіри всіх типів. Клітинний екстракт на основі плаценти діє у глибинних шарах епідермісу, зміцнює тканини, забезпечує повноцінне харчування. Екстракт плаценти багатий білками, амінокислотами та глікозаміногліканами. Дуже швидко відновлює пошкоджену шкіру, підвищує тургор шкіри, підтримує баланс колагенових волокон. Ефективний засіб для боротьби з віковими змінами шкіри, зневодненістю, куперозом та ознаками старіння. Підходить для всіх типів шкіри."
},
{
    "title": "IMAGE PURIFYIING PROBIOTIK MASK 57 ГР- ОЧИЩУЮЧА МАСКА З ПРОБІОТИКОМ",
    "price": "2780",
    "description": "Опис   чудово підійде володаркам різних типів дерми у віці 25+. Бьюті-продукт ліквідує тьмяність, повертаючи кожному покриву природний блиск. Завдяки формулі, насиченій натуральними компонентами, засіб надає дермі пружності та гладкості. Особливості: мінімізує набряклість та темні кола; забезпечує антиоксидантний захист; тонізує епідерміс; очищає пори; надає заспокійливу дію; підтримує в нормі гідробаланс та вироблення шкірного жиру. Очищувальна маска з пробіотиком I Mask Purifying Probiotic Mask від бренду Image Skincare (США) усуває подразнення, залишаючи тон епідермісу рівним і здоровим. Продукт виводить токсини, активізуючи обмінні процеси. Склад: мультифруктовий комплекс на основі ягід годжі, гранату, мангустину та фруктів асаї, бразильська зелена глина, деревне вугілля, екстракт зніту та ін.  Спосіб застосування: Нанести тонким шаром на очищену шкіру та залишити на 20 хвилин. Змийте теплою водою. Використовувати 3-5 разів на тиждень або за потребою."
},
{
    "title": "DEMAX ТОНІК ДЛЯ  ЖИРНОЙ І КОМБІНОВАНОЇ ШКІРИ 250МЛ (ACNE CONTROL TONER BETA-OXY)",
    "price": "920",
    "description": "нанести засіб на ватний диск, протерти шкіру обличчя, шиї та зони декольте. Чи не змивати. Використовувати засіб необхідно двічі на день після попереднього очищення.  екстракт кори верби, екстракт цукрової тростини, азелаїнова кислота, саліцилова кислота, олія чайного дерева, вітамін С."
},
{
    "title": "DEMAX НІЧНИЙ ЗАПОВН ЛІФТИНГ КРЕМ З ПЕПТИДАМИ ДЛЯ ІНТЕНСИВНОГО ОМОЛОЖЕННЯ ТА ВИРАЖЕНОГО ЛІФТИНГУ 15 ML",
    "price": "690",
    "description": "Нічний крем Demax призначений для шкіри з вираженими ознаками старіння: зморшками, гравітаційним птозом, втратою еластичності та тканинного об’єму. У складі засобу комплекс ремоделюючого та стимулюючого пептидів для швидкого усунення зморшок та збільшення пружності шкіри. Стійкі безводні сфери гіалуронової кислоти, що діють як молекулярна губка, виштовхують зморшки зсередини. Інтенсивно омолоджуючий крем має широкий спектр дій: Крем не лише бореться із віковими змінами, а й покращує захисні властивості шкіри. Засіб має щільну текстуру, добре живить та зволожує. Підходить для щоденного використання."
},
{
    "title": "MEDIK8 DAILY REFRESH BALANCING TONER - ОЧИЩУЮЧИЙ ТОНІК 150 ML",
    "price": "943",
    "description": "– це чудовий продукт, який бездоганно впишеться в будь-який режим догляду. Тонік не лише видаляє забруднення, але і ефективно кондиціонує шкіру та відновлює її здоровий баланс. Формула підходить навіть для дуже чутливої шкіри, адже дбайливо очищує і сприяє кращому поглинанню наступних продуктів.  Ніжний тонік підходить для всіх типів шкіри й допоможе помітно покращити текстуру та вигляд шкіри. Насичена формула кондиціонує шкіру, глибоко гідратує, відновлює баланс шкіри. Пребіотики зміцнюють захисні механізми шкіри й сприяють здоровому стану шкіри. Результат – очищена, свіжа, збалансована поверхня шкіри.  вранці й ввечері після очищення нанести невелику кількість тоніка на ватний диск і ніжно протерти шкіру обличчя, шиї й декольте."
},
{
    "title": "MEDIK8 GENTLE CLEANSE - ОЧИЩУЮЧА ПІНКА ДЛЯ ВСІХ ТИПІВ ШКІРИ, 150МЛ",
    "price": "1107",
    "description": "дбайливо змиває всі забруднення і макіяж, не порушуючи делікатний гідроліпідний баланс шкіри. Ідеальний вибір для чутливої й дуже чутливої шкіри. Це ультра-м’яка, невагома, проте дуже ефективна й зволожувальна формула, яка дарує шкірі комфорт, свіжість і сяйво. Натуральний гліцерин  глибоко зволожує шкіру, а натуральні антиоксиданти розмарину запобігають атаці вільних радикалів, які провокують передчасне старіння шкіри. Формула зі збалансованим рН не містить сульфатів і мила, які жорстко діють на шкіру. Максимальна ніжність пінки забезпечує не тільки чистоту, але і свіжість і зволоження шкіри, без відчуття стягнутості. Формула має свіжий ніжний аромат розмарину, який вранці заряджає енергією, а ввечері допомагає позбутися втоми довгого дня. Шовковиста пінка дбайливо очищує шкіру, гідратує її й робить ніжною на дотик.  вранці й ввечері наберіть невелику кількість пінки в долоні й масажними руками нанесіть на зволожену шкіру обличчя й шиї. Дбайливо змийте проточною водою й просушіть шкіру."
},
{
    "title": "MEDIK8 Hydr8 B5 Рідка зволожуюча сироватка 30 мл",
    "price": "2378",
    "description": "швидко проникає в шкіру і наповнює її вологою. Незамінна для будь-якого режиму догляду, ця формула покращує стан шкіри, кондиціонує й живить її. Сироватка не містить олій, масел, ароматизаторів, не закупорює пори й не подразнює навіть найбільш чутливу шкіру. Шкіра стає м’якою, ніжною, зволоженою і здоровою.  вранці й увечері після очищення нанести масажними рухами 6 крапель сироватки  на шкіру обличчя, шиї й декольте. Зачекати до поглинання, потім нанести зволожувальний крем."
},
{
    "title": "DEMAX ЗВОЛОЖУЮЧИЙ ЛІФТИНГ-КРЕМ \"ПЕПТИД КОНЦЕПТ\" SPF25 15МЛ",
    "price": "600",
    "description": "Універсальний пептидний крем, що глибоко зволожує, підходить для щоденного догляду за віковою шкірою. Активні інгредієнти у складі допомагають боротися з видимими ознаками старіння, віковими змінами, сухістю та зниженням тонусу шкіри. Пептидний комплекс сприяє виробленню колагену, якого з віком стає дедалі менше, та поступово відновлює її захисні властивості. Зволожуючий ліфтинг-крем peptide concept SPF 25 надійно захищає від ультрафіолетового випромінювання протягом цілого дня. У складі засобу є фукогель, який забезпечує ультразволоження, регенерує та відновлює шкіру. Завдяки невагомій текстурі крем можна використовувати як базу під макіяж. Активний пептидний крем, що глибоко зволожує, для щоденного антивікового догляду. • Забезпечує надійний захист від UVA/UVB випромінювань протягом дня. • Зменшує прояв поверхневих та глибоких зморшок. • Стимулює синтез колагену та еластину. • Можна використовувати як основу під макіяж."
},
{
    "title": "MEDIK8 NATURAL CLAY MASK , 75ML",
    "price": "1681",
    "description": "це розкішний продукт для дбайливого, але глибокого очищення шкіри будь-якого типу, зокрема і проблемної.  Вона забезпечує глибоке очищення і детоксикацію шкіри. Формула швидко розщеплює глибинні забруднення, відновлює баланс природних олій шкіри, очищує пори зсередини. Ретельно розроблена композиція живить і дбає про шкіру. Шовковисто-ніжна формула містить екстракт журавлини для покращення текстури й сяйва шкіри, а вітамін Е утримує вологу для оптимальної гідратації. Всього за 10 хвилин шкіра отримує заряд енергії, бадьорості й оновленого вигляду. Помірно-густа, але невагома кремова консистенція глиняної маски забезпечує легке й приємне нанесення. Справжня СПА-процедура в домашніх умовах. Після нанесення ви відчуєте насолоду ніжних нот журавлини, жимолості й пасифлори, в той час як натуральні глини витягують забруднення з глибини шкіри, ефективно очищують і покращують текстуру і тон шкіри. На відміну від інших типових глиняних масок, ця інноваційна формула не застигає на шкірі, тому не викликає зневоднення і легко змивається теплою водою. 10 хвилин – це все, що вам потрібно, щоб подарувати собі насолоду СПА-догляду вдома. Очищувальна маска поверне шкірі здорове сяйво, оптимальне зволоження і бездоганну чистоту. Цей ритуал глибокого очищення слід проводити регулярно (щоденно, щотижня або з іншою регулярністю, залежно від індивідуальних потреб). Чудове рішення, щоб побалувати себе і заодно позбутися недоліків шкіри.  після очищення шкіри нанести тонкий шар маски на обличчя, уникаючи делікатної зони навколо очей. Залишити на 10 хвилин, потім ретельно змити теплою водою. Для глибокого очищення і відновлення сяйва шкіри застосовувати щоденно або раз на тиждень, залежно від потреб шкіри."
},
{
    "title": "MEDIK8 DAILY RADIENCE VITAMIN C - ДЕННИЙ КРЕМ З ВІТАМІНОМ С ТА SPF30, 50МЛ",
    "price": "3198",
    "description": "– це найкращий внесок в красиве майбутнє вашої шкіри на все життя. Крем поєднує в собі чудові УФ-фільтри і вітамін С для захисту шкіри від УФ-променів і вільних радикалів. Які завдають шкірі незворотної шкоди і призводять до утворення зморшок. Після нанесення він тане на шкірі і швидко поглинається, гарантуючи потужний антиоксидантний захист і невидимий сонцезахисний щит з SPF 30 широкого спектра дії. Завдяки застосуванню 100% стабільної жиророзчинної форми вітаміну С, тетрагексилдецил аскорбату. Формула здатна посилювати здорове сяйво шкіри глибоко зсередини. Багата на антиоксиданти формула захищає шкіру від екологічного стресу і запобігає передчасним ознакам старіння. Живильний крем з вітаміном С підходить для всіх типів шкіри. Симулює колаген в шкірі й допомагає розгладити тонкі лінії й зморшки.  вранці після очищення і нанесення сироваток необхідно нанести невелику кількість крему на обличчя, шию й декольте."
},
{
    "title": "MEDIK8 MUTINY - ПОЖИВНИЙ БАЛЬЗАМ ДЛЯ ГУБ, 15МЛ",
    "price": "1025",
    "description": "миттєво тане на губах, наповнюючи шкіру живильними й зволожувальними оліями, які помітно відновлюють природний бар’єр. Бальзам   забезпечує негайну і довготривалу гідратацію, глибоке живлення, зволоження і відновлення. Одразу після нанесення відчувається легке приємне пощипування. Формула має ніжний освіжаючий аромат лемонграсу. Бальзам для губ Medik8 відрізняється від більшості засобів по догляду за губами на ринку, оскільки він не покладається на типові оклюзійні речовини, такі як вазелін. Формули на основі вазеліну дійсно є непоганим тимчасовим порятунком для сухих губ, але насправді вони утворюють штучний бар’єр і зовсім не покращують вигляд і текстуру губ у довготривалій перспективі. На противагу, ця чудова живильна формула на основі сквалану проникає в шкіру губ, щоб відновити порушений баланс ліпідів і забезпечує максимально природний захист від втрати вологи. Гелеподібний бальзам посилений рослинною олією обліпихи. Вона насичує верхні шари шкіри омега-оліями, які помітно відновлюють природний бар’єр шкіри та сприяють природному зціленню обвітрених і потрісканих губ.  за допомогою подушечок пальців наносити тонкий шар бальзаму на губи так часто, як потрібно протягом дня. Наносити товстим шаром на ніч в якості зволожувальної нічної маски для губ."
},
{
    "title": "MEDIK8 ILLUMINATING EYE BALM - БАЛЬЗАМ НАВКОЛО ОЧЕЙ, 15МЛ",
    "price": "1968",
    "description": "миттєво гідратує і освітлює область під очима,  бадьорить виснажену, втомлену шкіру. Він у ніжному універсальному відтінку мінімізує одутлість і темні кола завдяки спільній дії натуральних заспокійливих екстрактів і світловідбивальних мінеральних пігментів. Освітлювальна невагома формула з легким тоном бореться з темними колами й ознаками втоми. Світловідбивальні мінеральні пігменти нейтралізують «втомлений» погляд і помітно освітлюють тон. Бальзам можна наносити під або на макіяж. Засіб живить, омолоджує і оновлює зону очей. Багатозадачна формула забезпечує гідратацію і заряд енергії для шкіри під очима. Мультимолекулярна гіалуронова кислота і гліцерин притягують вологу до тендітної зони очей, розгладжують зморшки, які виникли внаслідок дегідратації.  вранці після очищення нанести бальзам навколо очей, уникаючи повік."
},
{
    "title": "MEDIK8 EYES&LIPS MICELLAR - ЗАСІБ ДЛЯ ЗНЯТТЯ МАКІЯЖУ100МЛ",
    "price": "861",
    "description": "– це трифазова міцелярна система очищення, яка дбайливо видаляє навіть стійкий макіяж губ і очей, але не сушить і не стягує шкіру. Освіжаюча і живильна формула легко і швидко видаляє макіяж та сліди насиченого дня. Трифазова міцелярна система діє за лічені секунди: формула розчиняє макіяж і забруднення, одночасно зволожуючи делікатну шкіру навколо очей. Продукт не містить ароматизаторів і барвників, тому є дуже м’яким і дбайливим. Засіб прозорий, без кольору, має свіжий натуральний аромат ромашки й волошки. Лише кілька крапель впораються з макіяжем без жодних зусиль. Перша складова системи – верхня частина із двох фаз (вода й олія), а друга – нижня фаза з олійним очищувальним засобом. Перед застосуванням продукту необхідно інтенсивно збовтати пляшечку, щоб активувати всі три фази. Потужні зволожувальні компоненти, вітамін В5 і гіалуронова кислота, живлять і кондиціонують вії. Це додаткове зволоження допомагає навіть розгладити найтонші лінії дегідратації навколо очей і губ. Ромашка і волошка діють як протизапальні інгредієнти, які заспокоюють шкіру і повертають комфорт області губ і очей. Ультра-ніжна формула підходить навіть для чутливих очей, а також для тих, хто носить контактні лінзи.  збовтайте пляшечку, щоб активувати систему. Нанесіть невелику кількість засобу   на ватний диск, на кілька секунд м’яко притисніть до губ і/або очей, потім ніжно протирайте до повного видалення макіяжу."
},
{
    "title": "SESDERMA AZELAC RU СЯЮЧИЙ ФЛЮЇД SPF50 50МЛ",
    "price": "1670",
    "description": "Перемогти пігментні плями можливо! Освітлювальний флюїд SPF 50 Sesderma Azelac RU можна використовувати як для їхнього усунення, так і для захисту та попередження їхньої появи. Активні речовини флюїду інкапсульовані в ліпосоми, що допомагає їм легше проникати безпосередньо в шкіру. Пігменти вирівнюють тон шкіри та надають їй неперевершеного сяяння. Водночас засіб захищає шкіру від небезпечного сонячного випромінювання. Запобігати утворенню пігментних плям простіше, ніж усувати вже наявні пошкодження. Однак не впадайте у відчай — цей флюїд впорається з усім. Нанесіть флюїд на ретельно очищену шкіру обличчя, шиї та зони декольте. Для отримання рекомендованої кількості засобу тричі натисніть на дозатор. Застосовуйте вранці та/або ввечері. Перебуваючи на сонці протягом тривалого часу, не забувайте користуватися додатковим сонцезахисним засобом."
},
{
    "title": "MEDIK8 PRESS&GLOW - ТОНІК З РНА КИСЛОТАМИ, 200МЛ",
    "price": "1148",
    "description": "— це гідратувальний кислотний тонік, який сприяє ексфоліації поверхні шкіри для помітного щоденного сяйва. Полігідроксикислота глюконолактон діє як магніт для вологи, гідратує й заспокоює шкіру, забезпечує легку природну ексфоліацію. Формула не сушить, не подразнює, не липне. Цей тонік має максимальну потужність, але не викликає подразнення й болісних відчуттів. Щоденний відлущувальний тонік — це поєднання потужних результатів і м’якої ексфоліаціі, що забезпечує ніжність, рівномірний тон і здорове сяйво шкіри. Екстракт квітів опунції стимулює ефективне оновлення клітин. Засіб працює в гармонії з вітаміном А, завдяки чому ви посилите красиве світіння шкіри без небажаної сенсибілізації. Шлях до осяйної шкіри ще ніколи не був настільки легким. Перевави використання: ефективне оновлення поверхні шкіри, гідратація і вирівнювання рельєфу. З часом тонік допомагає створити бездоганну поверхню шкіри, яка не тільки краще поглинає активні інгредієнти (наприклад, вітаміни С і А), але також стане ідеальним полотном для макіяжу. Тонік дбайливо і м’яко бореться з гіперпігментацією, освітлює поверхню шкіри. Шкіра отримує красиве здорове сяйво, комфорт і тонус. Помітно поліпшується стан здоров’я шкіри. Також доступна еко-версія Refill об’ємом 200 мл. Збережіть помпу-дозатор і повторно використовуйте до 5 разів.  прокрутити верхню частину помпи проти годинникової стрілки до характерного звуку «клац». Вранці й ввечері одразу після очищення міцно притиснути ватний диск до дозатора й натиснути 3-4 рази. Ретельно протерти шкіру обличчя змоченим ватним диском, уникаючи тендітної області навколо очей. Після застосування прокрутити помпу за годинниковою стрілкою, щоб запобігти витіканню. Перед першим застосуванням обов’язково провести патч-тест. Коли перша пляшка закінчиться, не викидайте помпу — її потрібно всього лише накрутити на нову пляшку в версії Press & Glow Refill."
},
{
    "title": "MEDIK8 PHYSICAL SUNSCREEN SPF50 - СОНЦЕЗАХИСНИЙ КРЕМ, 60МЛ",
    "price": "1700",
    "description": "– це високоефективний сонцезахисний крем із SPF 50, що забезпечує потужний захист широкого спектра дії від UVA і UVB-променів. Ідеальний продукт для дуже тендітної й чутливої шкіри, яка потребує посиленого захисту від сонця й особливої підтримки здорового бар’єра. Інноваційна зволожувальна формула на основі ненанорозмірного оксиду цинку (мінеральний фізичний санскрін) – це найкращий варіант для щоденного сонцезахисту. Крім того, крем водостійкий (до 80 хвилин), а додаткові компоненти сприяють зміцненню бар’єрної функції шкіри. Цей сонцезахисний крем гарантує надійний захист від передчасного старіння, спричиненого впливом ультрафіолету. Гіалуронова кислота й олія жожоба насичують шкіру, повертають пружність і м’якість. Комплекс інтенсивного догляду Рost Тreatment поєднує в собі натуральні екстракти виноградних кісточок, зеленого чаю, бісаболол і алантоїн. Разом вони забезпечують комфорт, гідратацію й спокій шкіри. Завдяки цьому сонцезахисний крем є ідеальним продуктом для догляду за шкірою після професійних процедур, як-от хімічний пілінг.  наносити щоранку, в якості заключного етапу ритуалу догляду. Ретельно струсити тюбик і нанести ¼ чайної ложки крему на обличчя, уникаючи зони навколо очей. Додатково нанести крем на шию й декольте. Наносити сонцезахисний крем слід щонайменше за 20 хвилин до виходу на сонце. Протягом дня необхідно повторювати нанесення, щоб забезпечити максимальний захист. При перебуванні під прямим сонячними променями слід повторювати нанесення кожні дві години. Після 80 хвилин купання або спітніння слід повторно нанести сонцезахист. Послугує ідеальним завершенням ритуалу після нанесення улюбленої сироватки з вітаміном С від Medik8."
},
{
    "title": "MEDIK8 CRYSTAL RETINAL 6 - НІЧНИЙ КРЕМ З РЕТИНОЛОМ 30МЛ",
    "price": "3239",
    "description": "– стимулює вироблення колагену в шкірі, оновлює тонус і поверхню шкіри, зменшує тонкі лінії всього за 4 тижні. Інноваційна формула забезпечує всі переваги ретинолу: антивікову дію, поліпшення сяйва, очищення, плюс таке ж незначне подразнення. Однак завдяки високоефективному ретинальдегіду, вона гарантує видимі результати до 11 разів швидше. Революційна нічна сироватка помітно зменшує тонкі лінії й зморшки, зміцнює й вирівнює текстуру поверхні шкіри, оновлює й покращує тон і тонус шкіри. Завдяки вмісту гіалуронової кислоти, гліцерину й вітаміну Е,  формула гідратує шкіру на всіх рівнях, ефективно підвищує тонус і візуально омолоджує шкіру. Крім того, сироватка бореться з патогенними бактеріями, які викликають висипи, тому шкіра стає бездоганною і чистою. Всього за 4 тижні шкіра стає гладенькою, ніжною, помітно омолодженою і сяє здоров’ям. Крем-сироватка легко поглинається, живить і насичує шкіру. Має ніжний персиковий колір і приємний ванільний аромат. Зміцнює, гідратує і омолоджує шкіру протягом ночі. нічна сироватка зі стабільним ретиналем – суперпотужним вітаміном А.  Ідеально підходить тим, хто хоче ще більше поліпшити результативність ретинолу. 0,06% інкапсульованого ретинальдегіду. Інкапсульований ретинальдегід  – доведено, що він діє до 11 разів швидше, ніж ретинол. Ретинальдегід – це нова революційна форма вітаміну А, він впливає на тонкі лінії і зморшки, пігментацію і нерівномірну текстуру шкіри.  увечері після очищення масажними рухами рівномірно нанести невелику кількість сироватки на шкіру обличчя, шиї і декольте. Зачекати до поглинання, потім нанести зволожувальний крем. Продукт слід вводити в режим догляду поступово, оскільки він містить ретинальдегід. Отже, протягом перших двох тижнів застосовувати двічі на тиждень; протягом двох наступних тижнів застосовувати через день; потім – щодня. У період застосування препарату завжди користуватися сонцезахистом на наступний день і протягом тижня після застосування сироватки. Вагітним і годуючим жінкам слід проконсультуватися з лікарем, перш ніж застосовувати даний продукт."
},
{
    "title": "MEDIK8 NIGHT RITUAL VITAMIN A - НІЧНИЙ КРЕМ З РЕТИНОЛОМ, 50МЛ",
    "price": "2337",
    "description": "Цей насичений омолоджувальний крем з вітаміном А швидко поглинається і поставляє потужний антивіковий комплекс інгредієнтів глибоко в шкіру. Крем працює, поки ви спите: він зміцнює, живить, зволожує і візуально омолоджує вашу шкіру. Нічний крем  містить 0,2% ретинолу, що є ідеальним для введення вітаміну А в щоденний догляд за шкірою. Досконала зброя в боротьбі з першими помітними ознаками старіння шкіри. Крем підвищує пружність і еластичність шкіри. Живильний крем включає технологію витримки в часі (Time Release), що мінімізує ймовірність подразнення. Швидко поглинається, глибоко зволожує, некомедогенний, підходить для всіх типів шкіри. Вітамін А (він же ретинол) поліпшує текстуру шкіри, мінімізує тонкі лінії й зморшки, вирівнює тон шкіри. Також ретинол очищає пори і регулює вироблення шкірного сала. Вітамін А повільно і поступово доставляється в шкіру завдяки системі витримки в часі. У той же час вітамін Е і екстракт пітайї  забезпечують винятковий антиоксидантний захист від вільних радикалів, накопичених протягом дня. В результаті шкіра стає гладенькою і м’якою, сяє здоров’ям і виглядає молодше.  ввечері після очищення масажними рухами рівномірно нанести невелику кількість крему на шкіру обличчя, шиї й декольте. Застосування ретинолу слід вводити поступово: протягом перших двох тижнів застосовувати двічі на тиждень; протягом двох наступних тижнів застосовувати через день; потім – щодня."
},
{
    "title": "Medik8 SURFACE RADIANCE CLEANSE Гель для вмивання з гідроксикислотами й екстрактом мангостана 40 ML",
    "price": "410",
    "description": "м’яко оновлює і глибоко очищує шкіру, повертає ніжність і здорове сяйво. Цей щоденний очищувальний продукт містить комплекс альфа- і бета-гідроксикислот, а також гліцерин. Це забезпечує глибоке очищення пор і шкіри, без відчуття сухості й стягнутості. Екстракти мангостана і малини забезпечують антиоксидантний захист і зміцнюють бар’єрну функцію шкіри. Засіб  ретельно видаляє забруднення, очищує пори, відлущує поверхню шкіри й виводить токсини. Таке ефективне щоденне очищення і ексфоліація допомагають запобігати першим ознакам передчасного старіння та вирівнюють тон шкіри.   При додаванні води гель перетворюється на легку піну з цитрусовим ароматом, яка очищує і освіжає шкіру. Шкіра стає ніжною на дотик, більш яскравою і молодшою на вигляд.  вранці й ввечері наберіть невелику кількість гелю в долоні й масажними рухами нанесіть на вологу шкіру обличчя і шиї. Дбайливо змийте водою, просушіть шкіру."
},
{
    "title": "MEDIK8 PRESS&CLEAR, ЩОДЕННИЙ ВІДЛУЩУВАЛЬНИЙ BHA-ТОНІК,150МЛ",
    "price": "1435",
    "description": "– це тонік із 2% ВНА, а саме інкапсульованою саліциловою кислотою. Він робить шкіру помітно чистішою, бореться з недоліками, та водночас має оптимізовану дію для максимального комфорту при застосуванні. Профілактика висипів, активна дія, післядогляд – це щоденний тонік все-в-одному. Формула не пошкоджує природний захисний бар’єр шкіри, проте ефективно протидіє висипам та їх наслідкам, а ще глибоко живить і гідратує шкіру. Ніжна формула на водній основі, що означає відсутність липкості або жирності при застосуванні. А також гарантує відчуття свіжості та задоволення від щоденного застосування, навіть якщо шкіра чутлива. Також доступна ековерсія Refill об’ємом 150 мл. Збережіть помпу-дозатор і повторно використовуйте до 5 разів. : прокрутити верхню частину помпи проти годинникової стрілки до характерного звуку «клац». Вранці й/або ввечері одразу після очищення міцно притиснути ватний диск до дозатора й натиснути 3-4 рази. Ретельно протерти шкіру обличчя змоченим ватним диском, уникаючи тендітної області навколо очей. Після застосування прокрутити помпу за годинниковою стрілкою, щоб запобігти витіканню. Перед першим застосуванням обов’язково провести патч-тест. Коли перша пляшка закінчиться, не викидайте помпу — її потрібно всього лише накрутити на нову пляшку в версії Press & Clear Refill."
},
{
    "title": "Medik8 THE ESSENTIAL CSA- НАБІР З ДЕННИМ КРЕМОМ З ВІТАМІНОМ С І СПФ 30(50МЛ), НІЧНИМ КРЕМОМ",
    "price": "5658",
    "description": "У цьому наборі є все необхідне для здорової сяючої красивої шкіри. Лінії й зморшки помітно зменшаться, шкіра стане м’якою й еластичною, відновиться її природне сяйво. Красива шкіра на все життя – тепер ця мрія стала досяжною реальністю. Заново відкрийте молоде здорове сяйво шкіри. Очищувальний засіб із відлущувальними кислотами (мигдалевою, молочною й саліциловою) має ніжний освіжаючий аромат цитрусових. Після очищення шкіра бездоганно гладенька, рівна й сяюча. вранці і ввечері необхідно нанести невелику кількість засобу на вологу шкіру обличчя і шиї, потім дбайливо змити проточною водою і насухо витерти обличчя.   Розкрийте сяйво, небачене раніше. Ця формула заряджає шкіру енергією й надає дивовижного сяйва. Вона збагачена антиоксидантами для боротьби зі шкідливою екологією й захисту від передчасного старіння. Завдяки тетрагексилдецил аскорбату – делікатній, але ефективній формі вітаміну С, цей крем підходить навіть для чутливої шкіри. Продукт посилений сонцезахисними компонентами з SPF 30 широкого спектру дії. вранці після очищення нанести невелику кількість крему  і рівномірно розподілити по шкірі обличчя, шиї й декольте.   Прокиньтеся з оновленою шкірою завдяки інкапсульованому ретинолу (вітаміну А) концентрацією 0,2%. Цей розкішний омолоджувальний крем буквально тане на шкірі й глибоко доставляє потужні противікові інгредієнти. Інтенсивний і водночас ніжний, крем зміцнює, живить і помітно омолоджує шкіру. Технологія витримки в часі Time Release забезпечує поступове надходження вітаміну А, який розгладжує зморшки, вирівнює текстуру, відновлює здорове сяйво. ввечері після очищення нанести масажними рухами невелику кількість крему  на шкіру обличчя, шиї й декольте. Ретинол слід вводити в режим догляду поступово. В перші 2 тижні застосовувати двічі на тиждень, наступні 2 тижні – через вечір, далі щовечора."
},
{
    "title": "Zo Skin Health GENTLE CLEANSER  ДЖЕНТЛ КЛІНСЕР ГЕЛЬ ДЛЯ ВМИВАННЯ 200МЛ",
    "price": "1910",
    "description": "Делікатно Очищуючий засіб для всіх типів шкіри, призначений для видалення забруднень, зволоження і додання їй свіжості. Властивість: Склад: Спосіб застосування: Невелика кількість засобу наноситься вологими руками на зволожену шкіру обличчя і шиї. Після цього шкіру потрібно масажувати протягом однієї хвилини і ретельно змити засіб теплою водою."
},
{
    "title": "Zo Skin Health HYDRATING CLEANSER  ГІДРЕЙТІН КЛІНСЕР, 60МЛ",
    "price": "780",
    "description": "Делікатно Очищуючий засіб для всіх типів шкіри, призначений для видалення забруднень, зволоження і додання їй свіжості. Властивість: Склад: Спосіб застосування: Невелика кількість засобу наноситься вологими руками на зволожену шкіру обличчя і шиї. Після цього шкіру потрібно масажувати протягом однієї хвилини і ретельно змити засіб теплою водою."
},
{
    "title": "Zo Skin Health  EXFOLIATING CLEANSER  ЕКСФОЛЕЙТІН КЛІНСЕР ГЕЛЬ ДЛЯ ВМИВАННЯ 60МЛ",
    "price": "780",
    "description": "Гель очищуючий для нормальної і жирної шкіри обличчя, схильної до акне Гель призначений для делікатного очищення шкіри обличчя від надлишку шкірного жиру (себума). Дарує відчуття чистоти і свіжості, не пересушуючи шкіру. Цей засіб є важливою частиною в системі підготовки шкіри ZO ® Getting Skin Ready ™ і призначений для очищення шкіри. Система підготовки шкіри ZO ® Getting Skin Ready ™ - це найважливіший крок для отримання відмінних результатів від подальшого лікування всіма терапевтичними процедурами ZO ® . Властивість: Активні речовини: Гель містить бета-гідроксикислоту, здатну збільшувати сприйнятливість до сонячних променів. Тому, під час застосування даного засобу, необхідно додатково використовувати сонцезахисний крем, носити одяг закритих фасонів і обмежити час перебування на сонці. Ці запобіжні заходи будуть актуальні і протягом тижня після припинення використання гелю. Склад: Вода, натрію лаурил сульфат, сополімер акрилату, ефір жожоба, гліцерин, кокомідопропіл бетаїн, динатрію кокоамфодіацетат, кокомідопропіл гідроксисултаїн, натрію гідроксид, целюлоза, манітол, каприловий спирт, ніацин, амоніум лактат, саліцилова кислота, натрієва сіль етилендіамінотетраоцтової кислоти, токоферил ацетат, ароматизатор, лімонен, ліналоол, ніацинамід, гідроксипропіл метилцелюлоза, натрієва сіль піролідонкарбонової кислоти, біосахаридна камедь, етилгексилгліцерин, гексилен гліколь, бутилен гліколь, феноксіетанол, барвник ci 77289. Спосіб застосування: Невелика кількість гелю наноситься вологими руками на зволожену шкіру обличчя і шиї. Після цього шкіру потрібно масажувати протягом однієї хвилини і ретельно змити засіб теплою водою."
},
{
    "title": "Zo Skin Health HYDRATING CLEANSER ГІДРЕЙТІН КЛІНСЕР ГЕЛЬ ДЛЯ ВМИВАННЯ 200МЛ",
    "price": "1910"
},
{
    "title": "Zo Skin Health EXFOLIATING CLEANSER ЕКСФОЛІЕЙТІН КЛІНСЕР ГЕЛЬ ДЛЯ ВМИВАННЯ 200МЛ",
    "price": "1910"
},
{
    "title": "MEDIK8 CLARITY PEPTIDES - ОЧИЩЮЧІ ПЕПТИДИ, 30МЛ",
    "price": "2378",
    "description": "–  це сироватка, яка оновлює та покращує стан шкіри й повертає їй здорове сяйво. Формула базується на трьох ключових інгредієнтах: Заспокійливі інгредієнти у поєднанні з 10%-им нікотинамідом і цинком РСА вирівнюють текстуру і тон шкіри, а також стимулюють утворення колагену. Багатозадачна сироватка підходить для всіх типів шкіри й адаптується до індивідуальних потреб шкіри, щоб повернути її бездоганну красу і чистоту. Отримайте красиву, бездоганну, осяйну шкіру, про яку ви так давно мріяли.  вранці й ввечері після очищення масажними рухами нанести сироватку на шкіру обличчя, шиї й зони декольте. Зачекати до поглинання, потім нанести наступну сироватку чи зволожувальний продукт."
},
{
    "title": "Jalupro Drink Proglyme Біологічно активна добавка 30 STICK",
    "price": "3300",
    "description": "- це унікальний коктейль з амінокислот, який дає необхідний стимул фібробластам шкіри для синтезу нового колагену. З часом активність фібробластів, які виробляють колаген, знижується. Цей процес пов'язаний не тільки зі старінням, він може відбуватися і з інших причин, таким як: шкідливі харчові звички, дієти, куріння, інтенсивні фізичні навантаження, тривале перебування під сонцем. Внаслідок усього перерахованого вище наша шкіра старіє, втрачає свій тонус, обсяг, потім з'являються зморшки і складки Амінокислоти, що містяться в препараті Jalupro drink (Proglyme), компенсують зниження активності фібробластів. Чим вищий вміст амінокислот в шкірі, тим вище життєздатність і кількість клітин, що утворюють колаген. Jalupro drink (Proglyme) активно бореться з ознаками старіння, покращує активність клітин шкіри і повертає їй тонус, еластичність і свіжість.  Саші з вмістом розчинити в рідині (вода, сік, чай), приймати за 1 годину до або через 2 години після їжі 1 - 2 рази на день.  1-3 місяці, за свідченнями.  Запатентована формула розчину амінокислот - гліцин, L-пролін, L-лізин."
},
{
    "title": "MEDIK8 BALANCE MOISTRURISER WITH GLYCOLIC ACID - НАБІР З ЗВОЛОЖУЮЧОГО КРЕМУ, 50/10МЛ",
    "price": "2378",
    "description": "взаємодіє з природними механізмами шкіри, щоб відновити баланс, посилити гідратацію, створити матовий ефект, який бездоганно лягає під макіяж. Невагома шовковиста формула легко наноситься, швидко поглинається і забезпечує живлення та матовий фініш. Ретельно відібрані ефірні олії дають ніжний цитрусовий аромат, який освіжає і бадьорить. Легкий щоденний зволожувальний крем містить систему контролю себопродукування, щоб усунути жирний блиск і надати шкірі матового рівного тону. Бета-глюкан і нікотинамід посилюють гідратацію і ревіталізують шкіру. Ідеально лягає під основу для макіяжу, живить, матує, зволожує шкіру, запобігає висипам. В комплекті з кремом іде унікальна окрема формула  . Формула містить 10% гліколевої кислоти, наноситься перед кремом Balance Moisturiser і посилює його ефективність. Сироватка ніжно відлущує верхні шари шкіри, посилює поглинання зволожувальних компонентів і забезпечує найкращі результати. Ми рекомендуємо наносити кілька крапель формули на шкіру обличчя і шиї 2-3 рази на тиждень.  вранці й ввечері після очищення і нанесення сироватки чи інших продуктів нанесіть невелику кількість крему   і рівномірно розподіліть по шкірі обличчя, шиї, декольте. Для посилення ексфоліації та підвищення ефективності додатково використовуйте Glycolic Acid Activator 2-3 рази на тиждень. Для цього ввечері після очищення нанесіть 4-6 крапель на обличчя, шию й декольте. Після поглинання формули нанесіть Balance Moisturiser. Не змішуйте Balance Moisturiser і Glycolic Acid Activator напряму: спершу слід окремо нанести Glycolic Acid Activator, а вже потім Balance Moisturiser."
},
{
    "title": "MEDICARE ACNE CREAM ANTI-INFLAMMATORY + KERATOLYTIC 50ML КРЕМ ДЛЯ ПРОБЛЕМНОЇ",
    "price": "920",
    "description": "Крем трансдермального проникнення покращує опірність шкіри, зміцнює її структуру на рівні епідермісу та на клітинному рівні. Глибоко зволожує, заспокоює, знімає роздратування та гіперемію. Має антибактеріальну дію, запобігає росту бактерій, регулює секрецію сальних залоз. Запобігає руйнуванню колагену, покращує текстуру шкіри. Засіб запобігає жирному блиску, забезпечує матуючий ефект. Фукогель, ніацинамід, метронідазол, еритроміцин, β-глюкан, цинк, вітамін Е, екстракт центелі азіатської.  Щодня наносити на ніч на очищену шкіру. Можна використовувати самостійно або після використання сироватки."
},
{
    "title": "MEDICARE CLEANSE MOUSSE INSTANT PERFECTION 150ML ВДОСКОНАЛЮЮЧА ПІНКА",
    "price": "870",
    "description": "MEDICARE CLEANSE MOUSSE INSTANT PERFECTION 150ML ВДОСКОНАЛЮЮЧА ПІНКА   Ефективне очищення забезпечує здоров'я шкіри і сприяє глибокому проникненню активних інгредієнтів препаратів по догляду за шкірою. Очищувальні засоби Medicare розроблені для всіх типів шкіри на базі м'яких очищувальних інгредієнтів, не містять сульфатів і парабенів та можуть використовуватися при чутливій шкірі. У зв'язку з цим, виробник гарантує, що делікатний баланс шкіри не буде порушений. Вдосконалююча очищувальна піна призначена для щоденного догляду за нормальною шкірою, в т.ч. за сухою, чутливою.  Переваги: Делікатна глибоко очищувальна пінка із зволожуючим ефектом вмить видаляє поверхневі забруднення та макіяж. Відкриває пори, залишає на шкірі приємне відчуття свіжості та чистоти. Не пересушує і не дратує шкіру. Препарат готує шкіру до подальшої абсорбції активних інгредієнтів. Препарат не містить мило, SLES, SLS, сульфати, солі лужних металів, парабени, підтримує природний рівень рН. Спосіб застосування: наносити невелику кількість препарату на зволожену шкіру обличчя, шиї та зони декольте, помасажувати легкими рухами, змити теплою водою.  Активні інгредієнти: екстракт німецької ромашки, азулен, гідролізовані протеїни сої, смола сенегальської акації, біополімер, динатрій ацетилглюкозамін фосфат, глюкуронат натрію, екстракт листя тайського імбиру."
},
{
    "title": "MEDIK8 BLEMISH SOS - СИРОВАТКА ВІД АКНЕ, 15МЛ",
    "price": "1107",
    "description": "мінімізує прояви висипів, але залишається невидимим на шкірі. Цей гель легкий за текстурою, без запаху, легко проникає в шкіру і бореться з недоліками на глибинному рівні. У концентрованій формулі міститься саліцилова кислота, яка знімає запалення і очищує пори зсередини; нікотинамід (ніацинамід) заспокоює шкіру і забезпечує ніжний догляд. Крім того, після висихання гелю на поверхні шкіри утворюється тонка прозора плівка, яка маскує недоліки і дозволяє легко наносити макіяж. Просто нанесіть гель на очищену шкіру (під макіяж або без нього), і формула негайно почне діяти на локальні недоліки або проблемні зони. Завдяки зручному компактному тюбику цей гель завжди можна носити з собою, щоб використовувати в екстрених ситуаціях.  вранці і/або увечері після очищення локально нанести гель за допомогою подушечки пальця. Однієї крапли формули достатньо, щоб обробити один прищик. Слід обережно втерти гель у проблемну точку і зачекати до повного висихання. Після нанесення може бути легке поколювання – це ознака того, що продукт діє."
},
{
    "title": "MEDIK8 C-TETRA CREAM - АНТИОКСИДАНТНИЙ КРЕМ З ВІТАМІНОМ С, 50МЛ",
    "price": "2419",
    "description": "–  захищає шкіру від вільних радикалів і відновлює сяйво.  Гіалуронова кислота і гліцерин глибоко зволожують і живлять шкіру, зміцнюючи природний шкірний бар’єр. Майже невагома текстура зволожує і живить шкіру, а ніжний цитрусовий аромат бадьорить і заряджає енергією – ідеальний початок нового дня. В основі цього щоденного антиоксидантного крему – 100% стабільний вітамін С і  вітамін Е для профілактики пошкодження вільними радикалами. Крем ідеально захищає шкіру від стрес-факторів екології, таких як забруднення і УФ-промені, які викликають передчасне старіння шкіри. Формула швидко поглинається і допомагає зберегти здоров’я шкіри, вирівнює її тон і відновлює природне сяйво. Завдяки застосуванню жиророзчинної форми вітаміну С – тетрагексилдецил аскорбату, формула проникає глибоко в шкіру, де забезпечує максимальний антиоксидантний захист при мінімальному подразненні. Свіжі цитрусові нотки ідеально вписуються в ранковий ритуал догляду за шкірою. Крем заряджає шкіру енергією і глибоко зволожує її – для ніжного, сяючого, здорового кольору обличчя.  вранці після очищення нанести масажними рухами на шкіру обличчя, шиї й декольте. Потім нанести сонцезахисний крем."
},
{
    "title": "MEDIK8 C-TETRA - АНТИОКСИДАНТНА СИРОВАТКА З ВІТАМІНОМ С, 30МЛ",
    "price": "2132",
    "description": "– суперлегка щоденна сироватка на основі вітаміну С. Завдяки антиоксидантній силі вітамінів С і Е, сироватка освітлює і вирівнює тон шкіри, а також бореться з вільними радикалами для зменшення видимих ознак старіння. Свіжий цитрусовий аромат ідеально вписується в ранковий ритуал догляду за шкірою. Формула швидко поглинається, надаючи шкірі м’якість і здорове сяйво. Вітаміни С і Е забезпечують антиоксидантний захист. Спільними зусиллями ці активні інгредієнти формули допомагають протидіяти пошкодженням від сонця і забруднення. Невагома, але потужна формула стимулює вироблення колагену і еластину для помітного розгладження тонких ліній і зморшок, а також освітлення і вирівнювання тону шкіри. Завдяки застосуванню жиророзчинної форми вітаміну С – тетрагексилдецил аскорбату – формула проникає глибоко в шкіру, де забезпечує максимальний антиоксидантний захист при мінімальному подразненні. Сироватка C-Tetra розроблена гранично ретельно: формула не містить води, що гарантує 100% стабільність і збереження максимального потенціалу вітаміну С протягом всього терміну зберігання. Ми забезпечуємо максимальну ефективність сироватки від моменту першого застосування і до останньої краплі. Формула містить живильні олії в поєднанні з антивіковою силою вітаміну С. Сироватка швидко поглинається і ідеально підійде тим, хто бажає омолодити шкіру. Це найкращий вибір для новачків в застосуванні вітаміну С, а також для тих, хто хоче перейти на рівень вище після застосування  C-Tetra Cream або Daily Radiance Vitamin C.  вранці після очищення нанести масажними рухами 4 краплі сироватки на обличчя, шию і декольте. Зачекайте до поглинання, потім нанесіть зволожувальний крем."
},
{
    "title": "DEMAX ДЕННИЙ ЗАХИСНИЙ КРЕМ SPF30 З МОРСЬКИМИ ВОДОРОСЛЯМИ 50МЛ",
    "price": "1450",
    "description": "Багатофункціональний захисний крем Demax дбайливо оновлює, удосконалює тон та мікрорельєф шкіри. У складі крему церамідний комплекс, який посилює природний ліпідний бар’єр сухої та вікової шкіри, збільшує вологоутримуючу здатність та зменшує трансепідермальну втрату вологи. Денний крем Демакс: Крем підходить для шкіри з вираженими ознаками старіння: зморшками, гравітаційним птозом, втратою еластичності та тканинного об’єму. Завдяки легкій текстурі засіб не залишає на обличчі липкого шару, добре вбирається. Можна використовувати як основу під макіяж."
},
{
    "title": "DEMAX ДЕННИЙ ЗАХИСНИЙ КРЕМ SPF30 З МОРСЬКИМИ ВОДОРОСЛЯМИ 15МЛ",
    "price": "760",
    "description": "Багатофункціональний захисний крем Demax дбайливо оновлює, удосконалює тон та мікрорельєф шкіри. У складі крему церамідний комплекс, який посилює природний ліпідний бар’єр сухої та вікової шкіри, збільшує вологоутримуючу здатність та зменшує трансепідермальну втрату вологи. Денний крем Демакс: Крем підходить для шкіри з вираженими ознаками старіння: зморшками, гравітаційним птозом, втратою еластичності та тканинного об’єму. Завдяки легкій текстурі засіб не залишає на обличчі липкого шару, добре вбирається. Можна використовувати як основу під макіяж."
},
{
    "title": "MEDIK8 CRYSTAL RETINAL 10- НІЧНИЙ КРЕМ З РЕТИНАЛЕМ, 30ML",
    "price": "4305",
    "description": "– стимулює вироблення колагену в шкірі, оновлює тонус і поверхню шкіри, зменшує тонкі лінії всього за 4 тижні. Інноваційна формула забезпечує всі переваги ретинолу: антивікову дію, поліпшення сяйва, очищення, плюс таке ж незначне подразнення. Однак завдяки високоефективному ретинальдегіду, вона гарантує видимі результати до 11 разів швидше. Революційна нічна сироватка помітно зменшує тонкі лінії й зморшки, зміцнює й вирівнює текстуру поверхні шкіри, оновлює й покращує тон і тонус шкіри. Завдяки вмісту гіалуронової кислоти, гліцерину й вітаміну Е,  формула гідратує шкіру на всіх рівнях, ефективно підвищує тонус і візуально омолоджує шкіру. Крім того, сироватка бореться з патогенними бактеріями, які викликають висипи, тому шкіра стає бездоганною і чистою. Всього за 4 тижні шкіра стає гладенькою, ніжною, помітно омолодженою і сяє здоров’ям. Крем-сироватка легко поглинається, живить і насичує шкіру. Має ніжний персиковий колір і приємний ванільний аромат. Зміцнює, гідратує і омолоджує шкіру протягом ночі. нічна сироватка зі стабільним ретиналем – суперпотужним вітаміном А. Високоефективна антивікова сироватка з вітаміном А для тих, хто хоче закріпити результати застосування Crystal Retinal 6. 0,1%  інкапсульованого ретинальдегіду. Ми наполегливо рекомендуємо вам починати з більш низьких концентрацій Crystal Retinal, якщо ви раніше ще не застосовували ретинальдегід. Інкапсульований ретинальдегід  – доведено, що він діє до 11 разів швидше, ніж ретинол. Ретинальдегід – це нова революційна форма вітаміну А, він впливає на тонкі лінії і зморшки, пігментацію і нерівномірну текстуру шкіри.  увечері після очищення масажними рухами рівномірно нанести невелику кількість сироватки на шкіру обличчя, шиї і декольте. Зачекати до поглинання, потім нанести зволожувальний крем. Продукт слід вводити в режим догляду поступово, оскільки він містить ретинальдегід. Отже, протягом перших двох тижнів застосовувати двічі на тиждень; протягом двох наступних тижнів застосовувати через день; потім – щодня. У період застосування препарату завжди користуватися сонцезахистом на наступний день і протягом тижня після застосування сироватки. Вагітним і годуючим жінкам слід проконсультуватися з лікарем, перш ніж застосовувати даний продукт."
},
{
    "title": "DEMAX ЖИВИЛЬНИЙ ЛІФТИНГ-КРЕМ \"ПЕПТИД КОНЦЕПТ\" 15МЛ",
    "price": "600",
    "description": "Зміцнюючий пептидний крем Demax входить до комплексу щоденного антивікового догляду за шкірою в нічний час. Спеціально підібраний комплекс активних інгредієнтів ефективно бореться із ознаками старіння, сухістю, зневодненістю шкіри, зниженням її тонусу. Інтенсивно живильний крем «Пептид Концепт» містить унікальний липопептидний комплекс, який стимулює вироблення колагену клітинами, спонукає покриви до активного самовідновлення. Засіб забезпечує клітини шкіри необхідними мікроелементами та поживними речовинами, покращує еластичність зрілої шкіри, сприяє поліпшенню лімфотоку та кровообігу в клітинах шкіри. Як результат – сяюча, пружна, зволожена шкіра. Для вираженого пролонгованого результату рекомендується використовувати курс не менше 2 місяців. Зміцнюючий живильний крем для щоденного антивікового догляду на основі пептидного комплексу для повного насичення шкіри в нічний час. • Зменшує прояв поверхневих та глибоких зморшок. • Стимулює синтез колагену та еластину. • Інтенсивно зволожує та живить. • Повертає шкірі щільність та пружність."
},
{
    "title": "MEDIK8 CRYSTAL RETINAL 1 - НІЧНИЙ КРЕМ З РЕТИНАЛЕМ, 30МЛ",
    "price": "2255",
    "description": "– стимулює вироблення колагену в шкірі, оновлює тонус і поверхню шкіри, зменшує тонкі лінії всього за 4 тижні. Інноваційна формула забезпечує всі переваги ретинолу: антивікову дію, поліпшення сяйва, очищення, плюс таке ж незначне подразнення. Однак завдяки високоефективному ретинальдегіду, вона гарантує видимі результати до 11 разів швидше. Революційна нічна сироватка помітно зменшує тонкі лінії й зморшки, зміцнює й вирівнює текстуру поверхні шкіри, оновлює й покращує тон і тонус шкіри. Завдяки вмісту гіалуронової кислоти, гліцерину й вітаміну Е,  формула гідратує шкіру на всіх рівнях, ефективно підвищує тонус і візуально омолоджує шкіру. Крім того, сироватка бореться з патогенними бактеріями, які викликають висипи, тому шкіра стає бездоганною і чистою. Всього за 4 тижні шкіра стає гладенькою, ніжною, помітно омолодженою і сяє здоров’ям. Крем-сироватка легко поглинається, живить і насичує шкіру. Має ніжний персиковий колір і приємний ванільний аромат. Зміцнює, гідратує і омолоджує шкіру протягом ночі. нічна сироватка зі стабільним ретиналем – суперпотужним вітаміном А. Початковий рівень нашого вітаміну А з м’якою силою ідеальний для тих, у кого дуже чутлива шкіра або хто в пошуку мінімальної, але ефективної концентрації вітаміну А в щоденній сироватці. 0.01% інкапсульованого ретинальдегіду. Інкапсульований ретинальдегід  – доведено, що він діє до 11 разів швидше, ніж ретинол. Ретинальдегід – це нова революційна форма вітаміну А, він впливає на тонкі лінії і зморшки, пігментацію і нерівномірну текстуру шкіри.  увечері після очищення масажними рухами рівномірно нанести невелику кількість сироватки на шкіру обличчя, шиї і декольте. Зачекати до поглинання, потім нанести зволожувальний крем. Продукт слід вводити в режим догляду поступово, оскільки він містить ретинальдегід. Отже, протягом перших двох тижнів застосовувати двічі на тиждень; протягом двох наступних тижнів застосовувати через день; потім – щодня. У період застосування препарату завжди користуватися сонцезахистом на наступний день і протягом тижня після застосування сироватки. Вагітним і годуючим жінкам слід проконсультуватися з лікарем, перш ніж застосовувати даний продукт."
},
{
    "title": "MEDIK8 CRYSTAL RETINAL 3 - НІЧНИЙ КРЕМ З РЕТИНАЛЕМ, 30МЛ",
    "price": "2542",
    "description": "– стимулює вироблення колагену в шкірі, оновлює тонус і поверхню шкіри, зменшує тонкі лінії всього за 4 тижні. Інноваційна формула забезпечує всі переваги ретинолу: антивікову дію, поліпшення сяйва, очищення, плюс таке ж незначне подразнення. Однак завдяки високоефективному ретинальдегіду, вона гарантує видимі результати до 11 разів швидше. Революційна нічна сироватка помітно зменшує тонкі лінії й зморшки, зміцнює й вирівнює текстуру поверхні шкіри, оновлює й покращує тон і тонус шкіри. Завдяки вмісту гіалуронової кислоти, гліцерину й вітаміну Е,  формула гідратує шкіру на всіх рівнях, ефективно підвищує тонус і візуально омолоджує шкіру. Крім того, сироватка бореться з патогенними бактеріями, які викликають висипи, тому шкіра стає бездоганною і чистою. Всього за 4 тижні шкіра стає гладенькою, ніжною, помітно омолодженою і сяє здоров’ям. Крем-сироватка легко поглинається, живить і насичує шкіру. Має ніжний персиковий колір і приємний ванільний аромат. Зміцнює, гідратує і омолоджує шкіру протягом ночі. нічна сироватка зі стабільним ретиналем – суперпотужним вітаміном А. Це ідеальний варіант для новачків в вітаміні А чи для тих, хто вже спробував формули з ретинолом у помірній концентрації. І, звичайно, для всіх, хто хоче впоратися з першими ознаками старіння шкіри. 0,03%  інкапсульованого ретинальдегіду. Інкапсульований ретинальдегід  – доведено, що він діє до 11 разів швидше, ніж ретинол. Ретинальдегід – це нова революційна форма вітаміну А, він впливає на тонкі лінії і зморшки, пігментацію і нерівномірну текстуру шкіри.  увечері після очищення масажними рухами рівномірно нанести невелику кількість сироватки на шкіру обличчя, шиї і декольте. Зачекати до поглинання, потім нанести зволожувальний крем. Продукт слід вводити в режим догляду поступово, оскільки він містить ретинальдегід. Отже, протягом перших двох тижнів застосовувати двічі на тиждень; протягом двох наступних тижнів застосовувати через день; потім – щодня. У період застосування препарату завжди користуватися сонцезахистом на наступний день і протягом тижня після застосування сироватки. Вагітним і годуючим жінкам слід проконсультуватися з лікарем, перш ніж застосовувати даний продукт."
}
]